[ Lang ]

"Scanning will stop, if you continue this operation."=" 如果繼續此操作，搜索將停止。"
"Call has been successfully recorded on USB device"=" 通話錄音已保存至U盤."
"Transferring"=" 轉接中"
"(Empty)"="(空)"
"[Assigned]"="[選定]"
"<New Item>"="<新項>"
"1.Confirm that USB device is compliant with USB 2.0."="1.請確認USB設備接口為標準的USB 2.0。"
"10min"="10分鐘"
"Oct"="10月"
"October"="10月"
"Nov"="11月"
"Noveber"="11月"
"120s"="120秒"
"12 Hour"="12小時制"
"Dec"="12月"
"December"="12月"
"15s"="15秒"
"1min"="1分鐘"
"1h"="1小時"
"Jan"="1月"
"January"="1月"
"2.Try to replug the USB device."="2.試試重新插入USB設備。"
"24 Hour"="24小時制"
"2min"="2分鐘"
"2h"="2小時"
"Feb"="2月"
"February"="2月"
"3.Try to reboot the phone."="3.試試重啟話機。"
"30min"="30分鐘"
"30s"="30秒"
"3h"="3小時"
"Mar"="3月"
"March"="3月"
"Apr"="4月"
"April"="4月"
"5min"="5分鐘"
"May"="5月"
"60s"="60秒"
"6h"="6小時"
"Jun"="6月"
"June"="6月"
"Jul"="7月"
"July"="7月"
"802.1x"="802.1x"
"802.1x Mode"="802.1x模式"
"802.1x Settings"="802.1x設置"
"Aug"="8月"
"August"="8月"
"Sep"="9月"
"September"="9月"
"ACD"="ACD"
"L_ACD"="ACD"
"S_ACD"="ACD"
"ACD State"="ACD狀態"
"ACD Status"="ACD狀態"
"AES"="AES"
"Per-phone AES"="AES密鑰"
"Alert Group Paging Calls"="Alert GPaging Calls"
"Alert Click To Dial Calls"="Alert to Dial Calls"
"Alias"="Alias"
"AM"="上午"
"AMR License"="AMR許可證"
"AP Mac Address"="AP Mac地址"
"App Version"="App版本"
"App Account"="App賬號"
"Args Error!"="Args錯誤！"
"AVG.Waiting Time"="AVG等待時間"
"BFCP"="BFCP"
"BLF"="BLF"
"L_BLF"="BLF"
"BLF Hold"="BLF保持"
"BLF is invalid!"="BLF不可用！"
"BLF Callout"="BLF呼出"
"BLF Call ID"="BLF呼叫ID"
"BLF Talking"="BLF講話"
"BLF List"="BLF列表"
"L_BLF List"="BLF列表"
"BLF Ring Type"="BLF鈴聲"
"BLF Group"="BLF群組"
"BLF Ringing"="BLF響鈴"
"BLF Park"="BLF駐留"
"Use BroadWorks-based Call Control"="BW控制呼叫"
"MENU_Callery"="Callery"
"CC UID"="CC號碼"
"CC Name"="CC名字"
"CDP"="CDP"
"CDP Interval"="CDP 間隔時間"
"CDP Status"="CDP 狀態"
"CDP interval should be 1-3600!"="CDP發包間隔：1-3600！"
"CFG Version"="CFG版本"
"Commportal Login"="Commportal 登錄"
"Compulsory"="Compulsory"
"COM Version"="COM版本"
"DD MMM YYYY"="DD MMM YYYY"
"DD/MM/YY"="DD/MM/YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"Dect Setting"="DECT設置"
"Dect Settings"="DECT設置"
"Dect Intercom"="DECT對講機"
"MENU_DECT Setting"="DECT設置"
"Dect dongle is removed."="DECT適配器被移除。"
"Dect dongle disconnect!"="DECT適配器斷開連接！"
"Dect dongle connection success!"="DECT適配器連接成功！"
"Dect dongle connection fail!"="DECT適配器連接失敗！"
"Dect dongle update success!"="DECT適配器升級成功！"
"Dect dongle update failed!"="DECT適配器升級失敗！"
"Dect handset update complete!"="DECT手柄升級完成！"
"German"="Deutsch (German)"
"DHCP"="DHCP"
"DHCP IP Client"="DHCP IPv4 客戶端"
"DHCP IPv4 Client"="DHCP IPv4 客戶端"
"DHCP IPv6 Client"="DHCP IPv6 客戶端"
"The count of DHCP Option's values can't more than 5!"="DHCP Option的值不能超過5！"
"DHCP option is invalid!"="DHCP 選項無效！"
"DHCP Start IP Address is invalid!"="DHCP起始IP地址無效"
"DHCP Time"="DHCP時間獲取"
"DHCP VLAN"="DHCP網絡"
"DHCP Option"="DHCP選項"
"DHCP option!"="DHCP選項！"
"The count of DHCP Option's values"="DHCP選項值的計數"
"DHCP End IP Address is invalid!"="DHCP終止IP地址無效"
"Phone DND"="DND設置"
"DTMF"="DTMF"
"L_DTMF"="DTMF"
"DTMF is invalid!"="DTMF不可用！"
"DTMF Type"="DTMF類型"
"DTMF Info Type"="DTMF信息類型"
"DTMF Payload Type"="DTMF有效載荷類型"
"DTMF Payload Type should be 96-127!"="DTMF有效載荷類型應為96-127！"
"DTMF-Relay"="DTMF中繼"
"E911"="E911"
"E911 Location"="E911地址"
"E911 location set failed, please contact your administrator for help"="E911地址設置失敗！請聯繫您的系統管理員。"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="EAP-None"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EDK"="EDK"
"EDK Prompt is Empty"="EDK提示是空的"
"EHS ERROR!"="EHS錯誤！"
"English"="English (English)"
"Spanish"="Español (Spanish(EU))"
"Spanish_LA"="Español (Spanish(Latin))"
"ExitPri"="ExitPri"
"EXP Wallpaper"="EXP壁紙"
"Fixed"="Fixed"
"Flexible Seating"="Flexible Seating"
"FlexSeat Logout, Please Waiting..."="FlexSeat 登出中，請等待......"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"
"French_CA"="Français (French(Canada))"
"French"="Français (French(EU))"
"FWD"="FWD"
"Getting Balance"="Getting Balance"
"GK Line"="GK線路"
"GK Account"="GK賬號"
"Google Contact"="Google通訊錄"
"H.323"="H.323"
"HD"="HD"
"Hebrew_IME"="Hebrew_IME"
"L_Hot Desking"="移動辦公"
"S_Hot Desking"="移動辦公"
"L_Hoteling"="Hoteling"
"Https Port"="HTTPS端口"
"Https port should be 1-65535!"="HTTPS端口有效範圍：1至65535！"
"Https Status"="HTTPS狀態"
"Http Port"="HTTP端口"
"Http port should be 1-65535!"="HTTP端口有效範圍：1至65535！"
"Http Status"="HTTP狀態"
"CC"="IC"
"IC"="IC"
"IC UID"="IC UID"
"IC Name"="IC名稱"
"IME"="IME"
"S_IME"="IME"
"INBAND"="INBAND"
"Intrude"="Intrude"
"Invalid Common!"="Invalid Common！"
"ip/FQDN"="IP/FQDN"
"IP/URI"="IP/URI"
"IPv4"="IPv4"
"IPv4 IP"="IPv4"
"IPv4 WAN Port"="IPv4 WAN接口"
"IPv4 Sec DNS"="IPv4 次要 DNS"
"IPv4 WAN Type"="IPv4 接入類型"
"IPv4 Pri DNS"="IPv4 首要DNS"
"IPV4/IPV6 Conflict"="IPv4/IPV6衝突"
"IPv4 Sec.DNS"="IPv4備用域名"
"IPV4 Conflict"="IPv4衝突"
"IPv4 & IPv6"="IPv4和IPv6"
"IPv4 Pri.DNS"="IPv4主域名"
"IPv4 Status"="IPv4狀態"
"IPv4 Subnet Mask"="IPv4子網掩碼"
"IPv6"="IPv6"
"IPv6 IP"="IPv6"
"IPv6 IP Prefix is invalid!"="IPv6 IP前綴無效！"
"IPv6 Pri DNS"="IPv6 Pri DNS"
"IPv6 Sec DNS"="IPv6 Sec DNS"
"IPv6 WAN Port"="IPv6 WAN接口"
"IPv6 Default Gateway"="IPv6 默認網關"
"IPv6 Sec.DNS"="IPv6備用域名"
"IPV6 Conflict"="IPv6衝突"
"IPv6 IP Prefix"="IPv6地址前綴"
"IPv6 WAN Type"="IPv6接入類型"
"IPv6 Pri.DNS"="IPv6主域名"
"IPv6 Status"="IPv6狀態"
"IP Address"="IP地址"
"IP Address!"="IP地址"
"IP Address is invalid!"="IP地址不可用！"
"IP address has been used!"="IP地址已被使用！"
"IP Phone"="IP電話"
"Tracert IP or URL"="IP或URL尋址"
"IP Mode"="IP模式"
"IPAddress Mode"="IP模式"
"Direct IP Line"="IP直撥"
"IP Direct Auto Answer"="IP直接自動應答"
"Italian"="Italiano (Italian)"
"Korean_IME"="Korean_IME"
"LCD Backlight Test"="LCD背光燈測試"
"LDAP"="LDAP"
"L_LDAP"="LDAP"
"S_LDAP"="LDAP"
"LDAP server is unavailable"="LDAP服務器不可用！"
"Ldap Disabled"="LDAP關閉"
"LDAP get error tips failed!"="LDAP獲取錯誤提示失敗！"
"LDAP Authority"="LDAP鑑權"
"LDAP Search"="LDAP搜索"
"Leave Wrap-up"="Leave Wrap-up"
"LED Test"="LED測試"
"Listen BargeIn"="Listen介入"
"LLDP"="LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP Status"="LLDP 狀態"
"LLDP Packet Interval should be 1-3600!"="LLDP發包間隔：1-3600！"
"Packet Interval"="LLDP間隔時間"
"M2P"="M15P"
"MAC Version"="MAC版本"
"MAC"="MAC地址"
"MAC Address"="MAC地址"
"MAC-Oriented"="MAC文件密鑰"
"Mango"="Mango"
"MD5 Password"="MD5密碼"
"Medium"="Medium"
"L_Meet-Me"="Meet-Me"
"Meet-me"="Meet-me"
"S_Meet-Me"="Meet-Me"
"Metaswitch CallLog"="Metaswitch歷史記錄"
"MLHGS"="MLHGS"
"MM DD WW"="MM DD WW"
"MM DD WWW"="MM DD WWW"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Moving contact..."="Moving contact..."
"msec"="msec"
"NAT"="NAT"
"NAT Public IP Address"="NAT Public IP Address"
"NAT Status"="NAT狀態"
"New Unread Voice Mail(s)"="New Unread Voice Mail(s)"
"New VID"="New VID"
"NextSpace"="NextSpace"
"No VLAN"="No VLAN"
"NTP Server1"="NTP服務器1"
"Invalid NTP server1!"="NTP服務器1無效！"
"NTP Server2"="NTP服務器2"
"NTP server1 is invalid!"="NTP服務器地址1無效！"
"NTP server2 is invalid!"="NTP服務器地址2無效！"
"On Demand"="On Demand"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"
"On(Beep Off)"="On(Beep Off)"
"On(Beep On)"="On(Beep On)"
"OPUS"="Opus"
"opus codec is not available in four ways conference!"="Opus編解碼器不適用於四方會議！"
"Outbound Alternate"="Outbound備用"
"Outbound Proxy1"="Outbound代理服務器1"
"Outbound Proxy2"="Outbound代理服務器2"
"Outbound proxy is invalid!"="Outbound服務器無效！"
"Invalid Proxy Fallback Interval!"="Outbound回退間隔無效！"
"Pause/Resume Notify"="Pause/Resume Notify"
"PBX Queue"="PBX隊列"
"PC Port"="PC接口"
"PIN"="PIN"
"PIN/ID"="PIN/ID"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP地址或URL地址"
"PIN Code"="PIN碼"
"Pin code can't be empty!"="PIN碼不能為空！"
"Pin code is invalid!"="PIN碼無效！"
"PM"="下午"
"Polish"="Polski (Polish)"
"Portuguese"="Português (Portuguese(EU))"
"Portuguese_LA"="Português (Portuguese(Latin))"
"PPPoE"="PPPoE"
"PPPoE PWD"="PPPoE密碼"
"PPPoE User"="PPPoE用戶名"
"PPPoE User is invalid!"="PPPoE用戶無效！"
"Not support bridge mode in PPPoE!"="PPPoE中不支持橋接模式！"
"PriChat"="PriChat"
"PSTN account unavailable"="PSTN帳戶不可用"
"Qos"="Qos"
"RFC2833"="RFC2833"
"RFC2833+SIP INFO"="RFC2833+SIP INFO"
"Rom Version"="Rom版本"
"Route Traversal"="Route Traversal"
"RPort"="RPort"
"RPS Open"="RPS打開"
"RPS Close"="RPS關閉"
"RT10/RT20"="RT10/RT20"
"RT30"="RT30"
"RTP Status"="RTP 狀態"
"S_RTP Status"="RTP 狀態"
"S/N"="S/N"
"S_S2S AcdLoginOut"="S2S登出"
"S2S AcdLoginOut"="S2S登出"
"S_S2S AcdLogin"="S2S登入"
"S2S AcdLogin"="S2S登入"
"S_S2S AcdLogout"="S2S登入登出"
"S2S AcdLogout"="S2S登入登出"
"S_S2S AcdRefresh"="S2S更新"
"S2S AcdRefresh"="S2S更新"
"S2S Unavailable Reason Code"="S2S離線原因特徵碼"
"SCA Held"="SCA保留"
"SCA Active"="SCA活躍"
"SCA Bridge Active"="SCA橋接活躍"
"SCA Alerting"="SCA響鈴"
"S_Seizing"="Seizing"
"Seizing"="Seizing"
"Set Hot Desking"="Set Hot Desking"
"Signal Fail"="Signal Fail"
"Signal OK"="Signal OK"
"Silent Bargin"="靜音模式加入"
"SIP"="SIP"
"SIP server3 is invalid!"="SIP server3 is invalid！"
"SIP Password"="SIP 密碼"
"SIP Server1"="SIP服務器1"
"SIP Server2"="SIP服務器2"
"Invalid SIP server2!"="SIP服務器2無效！"
"SIP Server3"="SIP服務器3"
"Invalid SIP server3!"="SIP服務器3無效！"
"SIP Proxy can't be empty!"="SIP服務器不能為空！"
"Invalid SIP server1!"="SIP服務器無效！"
"Sip Line"="SIP線路"
"SIP INFO"="SIP信息"
"SIP Register name"="SIP註冊名"
"S_Skip"="Skip"
"SN"="SN"
"SNTP Setting"="SNTP設置"
"SRTP"="SRTP"
"SSID"="SSID"
"SSID can't be empty!"="SSID 不能為空！"
"Start/Stop Notify"="Start/Stop Notify"
"Static NAT"="Static NAT"
"STUN"="STUN"
"STUN Port"="STUN 端口"
"STUN Server is invalid!"="STUN 服務器是無效的！"
"STUN Server"="STUN服務器"
"STUN server can't empty!"="STUN服務器不能為空！"
"Invalid STUN server port!"="STUN服務器端口是無效！"
"STUN Server port is Invalid!"="STUN服務器端口是無效！"
"Invalid STUN server!"="STUN服務器無效！"
"STUN Status"="STUN狀態"
"Take over call"="Take over call"
"TCP"="TCP"
"TCP Lowest Port"="TCP最低端口"
"TCP Highest Port"="TCP最高端口"
"3rd-party VMR"="3rd-party VMR"
"TKIP"="TKIP"
"TKIP AES"="TKIP AES"
"TLS"="TLS"
"Touch Tone"="Touch Tone"
"Trace Route Error"="Trace Route Error"
"Turkish"="Türkçe (Turkish)"
"UC Favorite"="UC好友"
"UC Favorites"="UC收藏夾"
"UDP"="UDP"
"UDP Lowest Port"="UDP最低端口"
"UDP Highest Port"="UDP最高端口"
"URI is invalid!"="URI不可用！"
"Invalid URI!"="URI無效！"
"L_URL"="URL"
"URL is invalid!"="URL不可用！"
"URL can't be empty!"="URL不能為空！"
"URL is error"="URL錯誤！"
"L_URL Record"="URL錄音"
"URL Record"="URL錄音"
"The URL is empty!"="URL為空！"
"URL is empty"="URL為空！"
"Invalid URL!"="URL無效！"
"MENU_USB Record"="USB記錄"
"USB Record"="USB"
"USB device connection failure!"="USB flash drive connect failed！"
"USB Photo"="USB 圖片"
"USB current overload"="USB電流過載"
"USB heaset connected"="USB耳機連接成功！"
"USB headset connected"="USB耳機已連接。"
"USB heaset removed"="USB耳機已移除！"
"USB headset removed"="USB耳機已移除。"
"USB device connected successfully"="USB設備連接成功"
"USB device has been connected successfully!"="USB設備連接成功！"
"No images in USB flash drive."="USB設備沒有圖片。"
"Failed to get data from USB flash drive"="USB設備數據獲取失敗！"
"USB device is removed!"="USB設備已被移除！"
"USB Inserted"="USB已插入"
"USB Connected"="USB已連接"
"USB Removed"="USB已刪除"
"USB device has been moved"="USB已移除！"
"Invalid Value!"="Value無效！"
"VID Number"="VID"
"Invalid VID nubmer!"="VID 號碼無效！"
"VID nubmer is invalid!"="VID無效！"
"VID number should be 1-4094!"="VID有效範圍：1至4094"
"VLAN"="VLAN"
"VLAN ID"="VLAN ID"
"VLAN Status"="VLAN 狀態"
"Voice Qos"="Voice Qos"
"VPN"="VPN"
"WAN IP"="WAN IP"
"WAN MASK"="WAN MASK"
"WAN Port"="WAN端口"
"WAN Type"="WAN類型"
"WEP"="WEP"
"Whisper BargeIn"="Whisper介入"
"WIFI MAC"="Wi-Fi MAC"
"Wi-Fi Mac"="Wi-Fi MAC"
"Wifi: On"="Wi-Fi：開"
"Wifi: Connected"="Wi-Fi：已連接"
"Wifi Test"="Wi-Fi測試"
"WIFI Authentication"="Wi-Fi鑑權"
"Wifi switch is closed, open it or not?"="Wi-Fi開關關閉，確認現在打開？"
"Wifi_Password"="Wi-Fi密碼"
"Wifi unreachable"="Wi-Fi無法訪問"
"Wizard"="Wizard"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA Shared Key"="WPA共享密鑰"
"WPA Shared Key can't be empty!"="WPA共享密鑰不能為空！"
"S_WPS"="WPS"
"WPS"="WPS"
"S_WPS-PIN"="WPS-PIN"
"WPS-PIN"="WPS-PIN"
"WPS has opened, please connect in "="WPS已打開，請連接！"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"XML"="XML"
"XML_Idle"="XML"
"Server XML"="XML服務器"
"S_XMLDir"="XML聯繫人"
"S_XMLMenu"="XML聯繫人"
"XMLMenu"="XML聯繫人"
"L_XML Brower"="XML瀏覽器"
"S_XML Brower"="XML瀏覽器"
"XML Browser"="Xml瀏覽器"
"XmlBrowser"="Xml瀏覽器"
"XmlBrowser_Idle"="Xml瀏覽器"
"L_XML Browser"="Xml瀏覽器"
"Xml browser url cannot be empty!"="XML瀏覽器URL不能為空！"
"Xml Browser is invalid!"="Xml瀏覽器不可用！"
"L_XML Group"="XML群組"
"S_XML Group"="XML群組"
"XML Group"="XML群組"
"XML Info"="XML信息"
"XSI access password is wrong !"="XSI訪問密碼不正確！"
"Web access password is wrong!"="XSI鑑權密碼錯誤！"
"XsiEvent"="XSI事件"
"XSI is empty"="XSI為空"
"XSI information is incomplete!"="XSI信息不完整！"
"YLCloud"="Yealink雲"
"YY/MM/DD"="YY/MM/DD"
"YY-MM-DD"="YY-MM-DD"
"YYYY MM DD"="YYYY MM DD"
"YYYY/MM/DD"="YYYY/MM/DD"
"YYYY-MM-DD"="YYYY-MM-DD"
"S_Z_Pickup."="Z_Pickup."
"Russian"="Pусский (Russian)"
"S_Security"="安全"
"Security"="安全"
"Security Classification"="安全等級"
"Security Mode"="安全模式"
"Installed"="安裝"
"Installed failed"="安裝失敗"
"KEY"="按鍵"
"Key Type"="按鍵類型"
"Key Event"="按鍵事件"
"Key Tone"="按鍵音"
"Press Up or Down To Switch Number"="按上下鍵切換號碼。"
"Office Number"="辦公號碼"
"Office Phone"="辦公室號碼"
"Invalid Office number!"="辦公室號碼無效！"
"Office number is invalid!"="辦公室號碼無效！"
"Far Hold"="遠端保持"
"Hold"="保持"
"L_Hold"="保持"
"Public Hold"="公共保持"
"S_Far Hold"="對端保持"
"S_Hold"="保持"
"S_Public Hold"="公共保持"
"S_Save"="保存"
"Save"="保存"
"Saved!"="保存！"
"Save Success!"="保存成功！"
"Success Saved!"="保存成功！"
"Ring saving ..."="保存鈴聲中 ..."
"Save Password"="保存密碼"
"Saving  Configuration..."="保存配置中..."
"Save Failed!"="保存失敗！"
"Save Failed! The same profile name or SSID exist"="保存失敗，存在相同的已保存網絡名或者SSID！"
"Saving files!"="保存文件！"
"Saving"="保存中"
"Saving. Please wait..."="保存中. 請等待..."
"Saving..."="保存中..."
"Saving... Please Wait"="保存中... 請等待"
"Sec.DNS"="備選DNS"
"Secondary DNS is invalid!"="備選域名不可用！"
"Backlight"="背光燈"
"Backlight Time"="背光燈激活時間"
"Backlight Active Level"="背光燈亮度"
"Backlight Inactive Level"="背光燈省電模式"
"Local_Idle"="本地"
"Local History"="本地歷史記錄"
"S_Local History"="本地歷史記錄"
"local Directories"="本地聯繫人"
"Local Directory"="本地聯繫人"
"LocalDirectory"="本地聯繫人"
"LocalDirectory_Idle"="本地聯繫人"
"S_LocalDir"="本地聯繫人"
"Sorry,Only 1000 contacts are allowed!"="本地聯繫人不能超過1000個！"
"Local Anonymous"="本地匿名"
"Local Anonymous Rejection"="本地匿名拒接"
"L_Local Group"="本地群組"
"Local Group"="本地群組"
"S_Local Group"="本地群組"
"Local CallLog"="本地通話記錄"
"Local User"="本地用戶"
"Local Codec"="本機編解碼"
"Wallpaper"="壁紙"
"Wallpaper will change into the default image. Confirm to delete or not?"="壁紙將更改為默認圖片。確認繼續操作？"
"Edit"="編輯"
"ICON_Edit"="編輯"
"S_Edit"="編輯"
"Edit My Device Information"="編輯設備信息"
"edit handset"="編輯手柄"
"Edit Network"="編輯網絡"
"Edit Location"="編輯位置"
"Editing"="編輯中"
"S_Editing"="編輯中"
"Edit Paging Address"="編輯組播地址"
"Alter Type"="變更類型"
"DispCode"="標記碼"
"L_Dispcode"="標記碼"
"S_DispCode"="標記碼"
"Invalid On code!"="標記碼無效！"
"Mark All as new"="標記所有留言未讀"
"Mark All as heard"="標記所有留言已讀"
"Mark as new"="標記為未讀"
"Mark as heard"="標記為已讀"
"Mark as read"="標記為已讀"
"Label"="標籤"
"Invalid Label!"="標籤無效！"
"title"="標題"
"Dial Emergency"="撥打緊急電話"
"Dialing"="撥號"
"Play"="播放"
"Playing"="播放"
"S_Play"="播放"
"Play Ring"="播放鈴聲"
"Play Record"="播放錄音"
"Play Tone"="播放提示音"
"Play Voice Message"="播放語音信息"
"Unclassified"="不保密"
"Does not exist anywhere"="不存在隨時隨地！"
"Can't be empty"="不可為空！"
"Unavailable !"="不可用！"
"Unable to add to blacklist!"="不能添加進黑名單！"
"Unable to add to contacts!"="不能添加進聯繫人！"
"Can't be empty!"="不能為空！"
"Connot download PLCM Phonebook"="不能下載PLCM電話簿！"
"mismatch"="不匹配"
"Contact is not local!"="不是本地聯繫人！"
"Not allow opt in/out"="不允許登入登出。"
"Anonymity Disallowed"="不允許匿名呼叫！"
"Department"="部門"
"Sample Rate"="採樣率"
"Menu"="菜單"
"S_Menu"="菜單"
"Menu key"="菜單鍵"
"Operator fail"="操作失敗！"
"Draftbox"="草稿箱"
"Test OK"="測試成功"
"Fail in testmode"="測試模式失敗！"
"Test Fail"="測試失敗"
"DECT dongle is removed,reboot and switch to SIP mode?"="移除DECT適配器，重啟並切換到SIP模式？"
"DECT dongle is inserted,reboot and switch to DD Phone mode?"="插入DECT適配器，重啟並切換到DD Phone模式？"
"S_View"="查看"
"View"="查看"
"View more contacts..."="查看更多聯繫人..."
"View Executive List"="查看經理列表"
"View Voice Mail"="查看語音信息"
"View Assistant List"="查看助理列表"
"Search LDAP Contacts"="查詢LDAP"
"Search Directory"="查詢聯繫人"
"Search For Contacts"="查詢聯繫人"
"Search All Contacts"="查詢所有聯繫人"
"Search Network Contacts"="查詢網絡聯繫人"
"Consult"="查閱"
"S_Split"="拆分"
"Split"="拆分"
"Split All"="拆分全部"
"Product ID"="產品ID"
"Product Name"="產品名字"
"Always Off"="常暗"
"General"="常規"
"Generally Settings"="常規設置"
"Always On"="常亮"
"Exceed the upper limit!"="超過最大限制."
"success"="成功"
"Logout successful"="成功登出"
"Login successful"="成功登入"
"Disconnect Success."="成功斷開連接"
"Add the records success"="成功添加記錄！"
"Move to blacklist success"="成功移到黑名單"
"Move the contacts success"="成功移到聯繫人"
"MTSW ACD Member"="成員"
"S_Members"="成員"
"S_MTSW ACD Member"="成員"
"Memory Full"="成員已滿！"
"city"="城市"
"Duration"="持續時間"
"Factory Installed"="出廠安裝"
"Outbound Alternate Number is invalid!"="出境備用電話號碼不可用！"
"Outbound Alternate Phone Number"="出境備用號碼"
"Initial Call Back?"="初次回電？"
"Initial ACD State"="初始ACD狀態"
"Initial State"="初始化狀態"
"Storage Media Properties"="儲存空間"
"Wrap up"="處理中"
"Disposition Code"="處置碼"
"Pager"="傳呼"
"Transport"="傳輸"
"Transmit Rate"="傳輸速率"
"Fax"="傳真"
"Secondary DNS"="次要DNS"
"from the conference?"="從會議中？"
"Remove from Favorite"="從收藏夾移除"
"ICON_Remove from Favorite"="從收藏夾中刪除"
"Remove selected from favorite?"="從收藏夾中刪除？"
"error"="錯誤"
"Wrong user name"="錯誤的用戶名！"
"Wrong user name or password!"="錯誤的用戶名或密碼！"
"Bad Request"="錯誤請求！"
"Bad request!"="錯誤請求！"
"Reached the upper limit of 12 hours recording time"="達到12小時錄製時間的上限"
"Reply"="答复"
"Open fail"="打開失敗！"
"Proxy Fallback Interval"="代理回退間隔"
"Proxy Fallback Interval is invalid!"="代理回退間隔值錯誤"
"Invalid Call on code!"="代碼無效！"
"Invalid Reject on code!"="代碼無效拒絕！"
"Idle Clock"="待機時鐘"
"Idle Clock Display"="待機時鐘顯示"
"SymmOneWayDelay"="單向延遲"
"Current Base Pin"="當前Base PIN碼"
"Current PIN is incorrect."="當前PIN錯誤！"
"Current PIN"="當前PIN碼"
"Current Time"="當前時間"
"VPN can't be on \n\n when file do not exist!"="當文件不存在，\n\n 不能開啟VPN！"
"To navigate the menu, please use the arrow keys below!"="導航菜單,請使用下面的箭頭鍵！"
"Import Config"="導入配置"
"To:"="到："
"reached!"="到達！"
"GuestOut"="來賓登出"
"Log Out"="登出"
"Logged Out"="登出"
"Logout"="登出"
"S_GuestOut"="來賓登出"
"S_Logout"="登出"
"SignOut"="登出"
"L_Logout"="登出"
"In the logout"="登出中......"
"In the logout ......"="登出中......"
"ACD Login"="登錄"
"Logged-in Members"="登錄成員"
"Login Type"="登錄類型"
"Login failed,password mistake."="登錄失敗，密碼錯誤。"
"Login Timer"="登錄時長"
"Login as"="登錄為"
"Guest Login"="來賓登入"
"GuestIn"="來賓登入"
"Logged In"="已登入"
"Login"="登入"
"S_GuestIn"="來賓登入"
"S_Login"="登入"
"SignIn"="登入"
"L_Login"="登入"
"Login..."="登入..."
"Login Failed."="登入失敗！"
"Logging in"="登入中"
"In the login ......"="登錄中......"
"Wait for"="等待"
"Wait Time"="等待時間"
"Level changed"="等級改變"
"Low"="低"
"Area"="地區"
"region"="地區"
"Address"="地址"
"Address incomplete"="地址不完整！"
"Location Saved."="地址已保存"
"Dot"="點"
"Touch to connect with "="點擊連接到"
"LocalMenu"="電話簿"
"Phonebook"="電話簿"
"S_PhoneBook"="電話簿"
"L_PhoneBook"="電話簿"
"Phonebook(0)"="電話簿(0)"
"PhoneBook Name"="電話簿名字"
"Phone number can't be empty!"="電話號碼不能為空！"
"Search by Phone Number"="電話號碼搜索"
"Phone number is empty!"="電話號碼為空！"
"Phone numbers should only consist of digits, with an optional family mailbox id."="電話號碼應該由數字組成！"
"Phone Unlock PIN"="電話解鎖PIN碼"
"Telephone-Event"="電話事件"
"Phone To Ring"="電話響鈴"
"The call was hung up"="電話已掛斷"
"Cable Disconnect"="電纜已斷開！"
"Email"="電子郵件"
"MENU_Email"="電子郵件"
"Top Secret"="頂級機密"
"Packet Lost"="丟包率"
"S_Discard"="丟棄"
"Jitter"="抖動"
"Read"="讀取"
"Reading File..."="讀取文件中..."
"L_SMS"="短信息"
"S_SMS"="短信息"
"SMS"="短信息"
"Disconnect"="斷開"
"ICON_Disconnect"="斷開連接"
"S_Disconnect"="斷開連接"
"Disconnect with"="斷開連接"
"Disconnected"="斷開連接"
"Disconnect failed."="斷開連接失敗！"
"Queue"="隊列"
"Queue Name"="隊列名"
"Queue Status"="隊列狀態"
"Contrast"="對比度"
"Sorry,you can only make two calls!"="對不起，你只能打兩個電話！"
"Far UnHold"="對端UnHold"
"Far Resume"="對端恢復"
"Busy Here"="對方正忙"
"Intercom"="對講機"
"L_Intercom"="對講機"
"S_Intercom"="對講機"
"Intercom Number is invalid!"="對講機號碼不可用！"
"Intercom Barge"="對講介入"
"Intercom Mute"="對講靜音"
"Intercom Tone"="對講提示音"
"Headset mode disabled"="耳機模式不可用"
"Headset Connected"="耳麥已連接"
"From"="發件人"
"Outbox"="發件箱"
"S_Dial"="發送"
"S_Send"="發送"
"Send"="發送"
"To"="發送到"
"Send Warn"="發送警告"
"Send Anonymous Rejection Code"="發送匿名拒接特徵碼"
"Send Anonymous Code"="發送匿名特徵碼"
"Sending Provision Requests"="發送請求"
"Sending Requests..."="發送請求..."
"S_Send Message"="發送信息"
"Send Message"="發送信息"
"Chinese_T"="繁體中文 (Chinese Traditional)"
"Back"="返回"
"S_Back"="返回"
"Back To Record"="返回記錄"
"Discard"="放棄"
"Do you want to discard your change?"="放棄所修改配置？"
"Invalid Number"="非法號碼"
"Value is invalid!"="非法值！"
"Illegal Character"="非法字符"
"Not Emergency Number!"="非緊急呼叫號！"
"Too hight of resolution!"="分辨率太高！"
"Extension"="分機號"
"Extension Number"="分機號碼"
"extension_number"="分機號碼"
"Fail to alloc memory!"="分配內存失敗！"
"Shared Directory"="分享通訊錄"
"Min"="分鐘"
"minutes left for call recording"="分鐘可用的通話錄製時間"
"No"="否"
"Server"="服務器"
"Service"="服務器"
"Server URL"="服務器URL"
"Invalid Server URL!"="服務器URL無效！"
"server error"="服務器錯誤"
"Service error!"="服務器錯誤！"
"URL"="服務器地址"
"Invalid Server!"="服務器無效！"
"Server is invalid!"="服務是無效的！"
"float"="浮動"
"Extention"="附件"
"Copy to Favorite"="複製到收藏夾"
"Capy Favorite Fail"="複製到收藏夾失敗！"
"Copy to Favorites failed!"="複製到收藏夾失敗！"
"Copy to All Lines?"="複製到所有賬號？"
"Copy selected to favorite ?"="複製選中到收藏夾?"
"Copy selected to favorite?"="複製選中到收藏夾?"
"Overwrite the original contact?"="覆蓋原有聯繫人？"
"This action can not be reversed."="該操作不可取消。"
"The file doesn’t exist"="該文件不存在！"
"The file doesn't exist"="該文件不存在！"
"The value must be between:1024~65535"="該值必須介於：1024~65535之間"
"Changing Language..."="改變語言..."
"Advanced"="高級"
"MENU_Advanced"="高級"
"Advanced Setting"="高級設置"
"MENU_Advanced Setting"="高級設置"
"user"="高級用戶"
"L_ACD Trace"="跟踪"
"More"="更多"
"S_More"="更多"
"S_Show More"="顯示更多"
"More..."="更多..."
"Change Base Pin"="更改Base PIN碼"
"S_Show Less"="顯示更少"
"Refresh"="更新"
"S_Flash"="更新"
"S_Update"="更新"
"Update"="更新"
"Now to update the dect firmware and disconnect with all the dect microphones"="更新DECT固件，請斷開與所有DECT麥克風的連接。"
"Now to update the firmware and disconnect with all external micphones"="更新固件，請斷開所有外接麥克風的連接。"
"Update Config"="更新配置"
"Update Configuration"="更新配置"
"Updating Configuration..."="更新配置..."
"Failed to update configuration."="更新配置失敗！"
"Configuration updating failed."="更新配置失敗。"
"Configuration updating completed."="更新配置完成。"
"Configuration updating."="更新配置中..."
"Update Complete"="更新完成"
"Updating Network"="更新網絡"
"Update Firmware"="更新硬件"
"Updating !"="更新中！"
"Updating, please wait..."="更新中，請稍候..."
"Refreshing..."="更新中..."
"Work Phone"="工作電話"
"work_phone"="工作電話"
"Work Number"="工作號碼"
"Business Hours"="工作時長"
"Working time"="工作時長"
"Common"="公共密鑰"
"Features"="功能"
"MENU_Features"="功能"
"The feature could not be activated !"="功能不能激活！"
"Function key"="功能鍵"
"The feature activated !"="功能已激活！"
"Shared Calls"="共享通話"
"Share line unavailable"="共享通話不可用"
"Alert SCA Location"="共享賬號響鈴"
"Firmware"="固件版本"
"Firmware Update..."="固件升級..."
"Customer"="顧客"
"End Call"="結束通話"
"Hang Up"="掛斷"
"S_End Call"="結束通話"
"Off"="關閉"
"Invalid Off code!"="關閉代碼無效！"
"Off Code"="關閉特徵碼"
"Off code can't be empty!"="關閉特徵碼不能為空！"
"Relation"="關聯"
"Manage"="管理"
"S_Manage"="管理"
"admin"="管理員"
"Manage Group"="管理組"
"Broadcasting..."="廣播..."
"FWD International"="國際轉移"
"Country"="國家"
"Filter Type"="過濾類型"
"Buddies"="好友"
"L_Buddies"="好友"
"Number"="號碼"
"Phone Number"="號碼"
"Phone Numbers"="號碼"
"number?"="號碼？"
"Number is invalid!"="號碼不可用！"
"Number can't be empty!"="號碼不能為空！"
"number is empty!"="號碼為空！"
"Unallocated Number"="號碼未分配"
"Number already exists!"="號碼已存在！"
"Blacklist"="黑名單"
"ICON_Blacklist"="黑名單"
"black list full"="黑名單已滿！"
"Callout"="呼出"
"Outgoing Call"="呼出"
"S_Callout"="呼出"
"Key As Send"="呼出鍵"
"Dial"="呼叫"
"ICON_Dial"="呼叫"
"MENU_Dial"="呼叫"
"Calls for BLF"="呼叫BLF"
"Call Waiting"="呼叫等待"
"Placed Calllog"="呼叫記錄"
"Placed Calls"="呼叫記錄"
"Call Control"="呼叫控制"
"MENU_Call Control"="呼叫控制"
"Call Screening"="呼叫篩選"
"Call Screening Switch"="呼叫篩選開關"
"Call Fail"="呼叫失敗"
"Call Alerting"="呼叫提醒"
"Call Push Recall After"="呼叫推送取回"
"S_Call Push"="呼叫推送取回"
"Call Completion"="呼叫完成"
"S_Call Info"="呼叫信息"
"Call has been successfully recorded on USB device!"="呼叫已成功錄製在USB設備上！"
"Call VoiceMail"="呼叫語言留言"
"S_Call VoiceMail"="呼叫語言留言"
"Call Voice Mail"="呼叫語音留言"
"S_Call Voice Mail"="呼叫語音留言"
"Invalid Call Park Number!"="呼叫暫留號碼無效！"
"Callers Waiting"="呼叫者等待"
"Calling"="呼叫中"
"Call Center Phone"="呼叫中心電話"
"Call Forward"="呼叫轉移"
"Call Forwarding Not Reachable"="呼叫轉移失敗"
"Call maximum"="呼叫最大值"
"Ignore"="忽略"
"S_Ignore"="忽略"
"S_Directories"="通訊錄"
"S_Directory"="通訊錄"
"L_Directories"="通訊錄"
"History"="歷史記錄"
"MENU_History"="歷史記錄"
"S_Calllog"="通話記錄"
"S_History"="歷史記錄"
"Video message cannot be played on the phone!"="話機不支持視頻留言播放！"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="話機和EXP的壁紙將更改為默認圖像。確認繼續操作？"
"Welcome"="歡迎"
"RoundTripDelay"="環回時延"
"Resume"="恢復"
"S_Resume"="恢復"
"Reset to Factory"="恢復出廠設置"
"Factory Setting?"="恢復出廠設置？"
"Reset To Factory Setting?"="恢復出廠設置？"
"resume record"="恢復記錄"
"S_UnMute"="恢復靜音"
"UnMute"="恢復靜音"
"Resume REC"="恢復錄製"
"ResumeREC"="恢復錄製"
"S_Resume REC"="恢復錄製"
"S_ResumeREC"="恢復錄製"
"Failed to resume recording"="恢復錄製失敗！"
"Call Return"="回撥"
"CallReturn"="回撥"
"L_Recall"="回撥"
"Recall"="回撥"
"S_Recall"="回撥"
"S_Redial"="回撥"
"L_Call Return"="回撥"
"S_Call Return"="回撥"
"Call Back"="回電"
"S_Call Back"="回電"
"S_Reply"="回复"
"Conf"="會議"
"Conference"="會議"
"L_Conference"="會議"
"S_Conference"="會議"
"Conference with"="會議"
"Meeting ID"="會議ID"
"ConferenceURL"="會議URL"
"Conf Manage"="會議管理"
"Conference Manage"="會議管理"
"conference_number"="會議號碼"
"Obtaining Status..."="獲取IP..."
"Obtaining IP Address"="獲取IP地址"
"Getting"="獲取中"
"Secret"="機密"
"PrimaryContact"="基本聯繫人"
"MENU_Basic Setting"="基本設置"
"Basic Setting"="基礎設置"
"Enable this Location"="激活Location"
"Active Level"="激活等級"
"Active Line"="激活賬號"
"MENU_Calculator"="計算器"
"Record Mode"="記錄模式"
"Record file saved"="記錄文件已保存"
"Record Failed"="記錄無效"
"Remember the Password"="記住密碼"
"Encryption Type"="加密類型"
"S_Join"="加入"
"Loading phonebook is error!"="加載電話簿錯誤！"
"Load Failed"="加載失敗！"
"Loading image..."="加載圖片中..."
"Image loading. Please wait !"="加載圖片中...請稍等！"
"Loading File..."="加載文件中..."
"Loading"="加載中"
"Loading, please wait..."="加載中, 請等待..."
"Family"="家人"
"home_phone"="家庭電話"
"Home Number"="家庭號碼"
"HomeNumber"="家庭號碼"
"Family number is invalid!"="家庭號碼無效！"
"Holiday Schedule"="假期日程表"
"Interval"="間隔時間"
"S_Silent Monitor"="靜默監控"
"Silent Monitor"="監控"
"Network Checking..."="檢測網絡..."
"Check"="檢查"
"S_Check"="檢查"
"Checking!"="檢查中"
"Simple"="簡單"
"Chinese_S"="简体中文 (Chinese Simplified)"
"Short Label"="簡寫標籤"
"Setup"="建立"
"Keyboard"="鍵盤"
"Keypad"="鍵盤"
"S_Keypad"="鍵盤"
"KeyBoard Test"="鍵盤測試"
"KeyBoard test succeed!"="鍵盤測試成功！"
"KeyGuard"="鍵盤鎖"
"Keypad Lock"="鍵盤鎖"
"KeypadLock"="鍵盤鎖"
"L_KeypadLock"="電話鎖"
"L_Phone Lock"="電話鎖"
"Phone Lock"="鍵盤鎖"
"S_KeypadLock"="鍵盤鎖"
"S_Phone Lock"="鍵盤鎖"
"Lock type"="鍵盤鎖類型"
"Lock Time Out"="鍵盤鎖時間"
"Keypad locked."="鍵盤已上鎖"
"Move selected to contactlist ?"="將所選移到聯繫人？"
"Received"="接收"
"Recv"="接收"
"Accept the connection request from "="接受連接請求"
"Anonymous call can't be rejected \n\n when answer only!"="接聽時，匿名電話不能拒接！"
"street"="街道"
"Finished"="結束"
"End IP should be larger than Start IP!"="結束IP地址應該大於開始IP地址?"
"Voice Mail Finished"="結束播放語音郵件"
"Stop Time"="結束時間"
"DPickup"="截答"
"L_Pick Up"="截答"
"Pick Up"="截答"
"Pickup_Idle"="截答"
"S_DPickup"="直接截答"
"S_Pick Up"="截答"
"S_Screenshot"="截屏"
"Guest Unlock"="解鎖"
"S_Unlock"="解鎖"
"Unlock"="解鎖"
"UnlockPIN"="解鎖PIN"
"Unlock PIN"="解鎖PIN"
"Unlock Pin incorrect"="解鎖PIN不正確"
"Barge In"="介入"
"S_Barge In"="介入"
"Today"="今天"
"Emergency Call Only"="僅限緊急呼叫"
"Emergency"="緊急"
"L_Emergency"="緊急"
"S_Emergency"="緊急"
"Emergency Call"="緊急呼叫"
"Emergency Escalation"="緊急求助"
"Urgent Message"="緊急消息"
"Enter"="進入"
"S_Enter"="進入"
"Attended Transfer"="進入轉接"
"Far Mute"="對端靜音"
"S_Far Mute"="對端靜音"
"Disabled"="禁用"
"Forbidden Number"="禁止號碼"
"manually configing is forbidden!"="禁止手動配置！"
"Executive"="經理"
"Executive Common Settings"="經理常用設置"
"Executive-Assistant"="經理與助理"
"Executive-Originator"="經理賬號-主叫方"
"ALERT"="警報"
"Warning"="警告"
"Warnings"="警告"
"Warning Interval(s)"="警告間隔（秒）"
"Warrning Tone Interval must be >"="警告音間隔必須>"
"Warrning Tone Interval must be >= 10 and <= 1800"="警告音間隔必須> = 10且<= 1800"
"Static DNS"="靜態DNS"
"Static IP"="靜態IP"
"Static IP Client"="靜態IPv4"
"Static IPv4 Client"="靜態IPv4"
"IPv4 Static DNS"="靜態IPv4域名"
"Static IPv6 Client"="靜態IPv6"
"IPv6 Static DNS"="靜態IPv6域名"
"Mute"="靜音"
"S_Mute"="靜音"
"S_Silence"="靜音"
"Silence"="靜音"
"Silent"="靜音模式"
"old"="舊"
"The old PIN"="舊PIN碼"
"Old PWD"="舊密碼"
"The old pwd"="舊密碼"
"The old password is wrong!"="舊密碼錯誤！"
"Block"="拒絕"
"Reject"="拒絕"
"Rejected"="拒絕"
"S_Block"="拒絕"
"S_Reject"="拒絕"
"S_Open Door"="開門"
"On"="開啟"
"Outbound Status"="開啟Outbound"
"VPN Active"="開啟VPN"
"Lock Enable"="開啟鍵盤鎖"
"On Code"="開啟特徵碼"
"Off Code could not be empty when On Code is set!"="開啟特徵碼已啟用，關閉特徵碼不能為空！"
"Enable Diversion Inhibitor"="開啟阻止轉接"
"S_Start"="開始"
"Start"="開始"
"StartSharing"="開始分享"
"S_Start REC"="開始錄製"
"S_StartREC"="開始錄製"
"Start REC"="開始錄製"
"StartREC"="開始錄製"
"Start Time"="開始時間"
"DSS Keys"="可編程按鍵"
"Dsskey"="可編程按鍵"
"Dsskey Wallpaper"="可編程按鍵壁紙"
"Optional"="可選的"
"S_S2S Avail"="可用"
"S2S Avail"="可用"
"available network(s)"="可用Wi-Fi網絡"
"available network(s)(Connected with"="可用Wi-Fi網絡（連接"
"Available Recording Time"="可用的錄音時間剩餘"
"Available Wireless Device"="可用的無線設備"
"Free"="可用空間"
"Available Recording Time is less than 1 hour"="可用錄音時間少於1小時"
"available network(s)("="可用網絡(s)("
"available network(s):"="可用網絡(s):"
"Empty"="空"
"N/A"="空"
"None"="空"
"S_Empty"="空"
"Space is not enough"="空間不夠！"
"Idle Record"="空閒記錄"
"IdleRecord"="空閒記錄"
"Empty Value"="空值"
"Softkey Label"="快捷鍵標籤"
"Fast Forward"="快進"
"S_Fast Forward"="快進"
"Fast Rewind"="快退"
"S_Fast Rewind"="快退"
"Extentions"="擴展"
"EXP Key"="擴展鍵"
"Expansion module"="擴展台"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="擴展台壁紙講恢復為默認圖片，是否繼續？"
"CallPull"="拉回"
"S_CallPull"="拉回通話"
"Talk From"="來電"
"Not Acceptable Here"="來電不接受！"
"Call Filtering"="來電過濾"
"Call Filtering Mode"="來電過濾模式"
"Call Filtering Switch"="來電過濾切換"
"Call Pickup"="來電截答"
"Calls for Pickup"="來電截答"
"Incoming video call request..."="來電視頻通話請求..."
"From_Num"="來自號碼"
"From_FWD"="來自轉接"
"Bluetooth"="藍牙"
"MENU_Bluetooth"="藍牙"
"Bluetooth: On"="藍牙：開"
"Bluetooth Mac"="藍牙MAC"
"Business Number"="藍牙號碼"
"bluetooth device(s)"="藍牙設備"
"bluetooth devices"="藍牙設備"
"Bluetooth Device(s) (Connecting with"="藍牙設備（s）（連接"
"bluetooth device(s)(Connecting with"="藍牙設備（連接"
"No Bluetooth Adapter Found."="藍牙適配器不存在！"
"Bluetooth adapter is removed."="藍牙適配器已刪除"
"Adapter has removed out"="藍牙適配器已移出"
"Type"="類型"
"Away"="離開"
"S_S2S Unavail"="離開"
"S2S Unavail"="離開"
"Offline"="離線"
"S_Unavail"="離線"
"S_Unavailable"="離線"
"Unavail"="離線"
"Unavailable"="離線"
"Unavailable Reason Code"="離線原因特徵碼"
"Calllog"="歷史記錄"
"History Record"="歷史記錄"
"History Setting"="歷史記錄設置"
"History Details"="歷史詳情"
"Provision now?"="立即更新？"
"Update now?"="立即更新？"
"Connect"="連接"
"ICON_Connect"="連接"
"S_Connect"="連接"
"USB Connecting"="連接USB"
"Connection timeout \n please try again!"="連接超時\n請重試！"
"Connect Success."="連接成功"
"Connect to"="連接到"
"Disconnecting..."="連接斷開中..."
"Failed to connect \nto server!"="連接服務器失敗！"
"Failed to connect to server!"="連接服務器失敗！"
"Connect failed."="連接失敗"
"Connect Fail!"="連接失敗！"
"Connect Mobile Failed"="連接手機失敗！"
"Connecting"="連接中"
"Connecting..."="連接中..."
"Contact already exists. Add contact with the same name?"="聯繫群組已經存在，依舊新建同名群組?"
"Delete the contact will also delete the contact in the server and can not be restored."="聯繫人被刪除，在服務器上也不能恢復。"
"contact full"="聯繫人列表已滿！"
"Contacts Setting"="聯繫人設置"
"Contact Details"="聯繫人詳細信息"
"Contact exist!"="聯繫人已存在！"
"Confirm PIN mismatch!"="兩次PIN不一致！"
"FlexSeat"="靈活坐席"
"FlexSeat Login"="靈活坐席登錄"
"Ring Tones"="鈴聲"
"MENU_Browser"="瀏覽器"
"Browse Photo"="瀏覽圖片"
"Browse Recordings"="瀏覽音頻"
"Messages List"="消息列表"
"L_Messages List"="留言列表"
"S_Messages List"="留言列表"
"L_Record"="錄音"
"Record"="錄音"
"S_Record"="錄音"
"Voice Record"="錄音"
"Failed to record call"="錄音呼叫失敗"
"MENU_Recorder"="錄音機"
"Voice Recorder Number is invalid!"="錄音機號碼無效！"
"Recording not allow play any record!"="錄音期間無法播放任何錄音！"
"Record VM"="錄製VM"
"Record Warning Tone"="錄製警告音"
"Recording not allow delete any record!"="錄製期間無法刪除任何記錄！"
"Trace Route"="路由追踪"
"Code"="碼"
"Busy..."="忙..."
"Busy"="忙碌"
"B Transfer"="盲轉"
"S_B Transfer"="盲轉"
"No Record"="沒有記錄"
"No available Wi-Fi,go to Wi-Fi setting now?"="沒有可用的無線網絡，進入Wi-Fi設置？"
"No Available Account"="沒有可用帳戶"
"No EXP"="沒有擴展台"
"No USB Inserted"="沒有連接USB。"
"No contact!"="沒有聯繫人群組！"
"No Disposition Codes"="沒有配置碼"
"No Bridge"="沒有橋接對象"
"No Timezone"="沒有時區"
"No regised handset"="沒有手柄註冊"
"No submit url !"="沒有提交網址！"
"No find wifi adapter!"="沒有找到Wi-Fi適配器"
"No registered handset"="沒有註冊手柄"
"Media Type"="媒體類型"
"Media Stats"="媒體統計"
"Media audio"="媒體音頻"
"Invalid US Date Format!"="美國日期格式無效！"
"Invalid US Time Format!"="美國日期格式無效！"
"Opt Out"="秘書登出"
"Opt In"="秘書登入"
"Password"="密碼"
"Change Password"="密碼變更"
"Password can't have space only"="密碼不能包含空格"
"Password can't be empty!"="密碼不能為空！"
"Confirm password mismatch!"="密碼不匹配！"
"Passwords don't match!"="密碼不匹配！"
"Password is wrong!"="密碼錯誤！"
"Password is invalid!"="密碼非法！"
"Cipher Type"="密碼類型"
"Invalid Password!"="密碼無效！"
"Do Not Disturb"="免打擾"
"DND Enable"="免打擾開關"
"DND"="免打擾"
"L_DND"="DND"
"S_DND"="免擾"
"Speader mode disabled"="免提聲道不可用"
"Invalid MAC oriented!"="面向無效的MAC！"
"s"="秒"
"first_name"="名"
"Name suffix"="名稱後綴"
"Name prefix"="名稱前綴"
"Members"="名成員"
"Last Name"="名字"
"Name can't be empty!"="名字不能為空！"
"ICON_Sort First Name"="名字排序"
"Sort First Name"="名字排序"
"Search by FirstName"="名字搜索"
"Search by Name"="名字搜索"
"Name is invalid!"="名字無效"
"default"="默認"
"S_default"="默認"
"CommonRingTone"="默認鈴聲"
"Default password is in use"="默認密碼已使用"
"Default Password is in used!"="默認密碼已使用"
"Default Gateway"="默認網關"
"IPv4 Default Gateway"="默認網關"
"Default Gateway is invalid!"="默認網關不可用！"
"Default Account"="默認賬號"
"Target"="目標"
"Target can't be empty!"="目標不可為空！"
"Server Internal Error"="內部服務器錯誤"
"Out of memory!"="內存不足！"
"Storage is not enough, recorded file is saved."="內存剩餘空間不足，錄音文件已保存！"
"Invalid Intercom Number!"="內線電話號碼無效！"
"Do you want to delete all %s call logs? This action can not be reversed."="你想刪除所有% s通話記錄嗎?該操作不可取消。"
"Nick Name"="暱稱"
"Nickname"="暱稱"
"Nick name must be unique."="暱稱必須唯一。"
"Nick name must not be empty."="暱稱不能為空。"
"Anonymous"="匿名呼叫"
"Anonymous Call"="匿名呼叫"
"Anonymous Rejection"="匿名拒接"
"Year"="年"
"Date(YMD)"="年月日"
"Your Name or Password was not Recognized!"="您的姓名或密碼沒有被識別！"
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="您將自動退出MLHG，你確認要登錄嗎?"
"You have quitted the group successfully."="您已成功退出該組。"
"You were removed from the group."="您已從群組中刪除。"
"You should input at least one server address!"="您應該輸入至少一個服務器地址！"
"q'ing"="排隊中"
"Paired Bluetooth Device"="配對的藍牙設備"
"Configuration"="配置"
"Config Version"="配置版本"
"Config updating!"="配置更新！"
"Configuration Updating !"="配置更新！"
"Configuration update complete."="配置更新完成。"
"Nothing Changed!"="配置無改變！"
"Friend"="朋友"
"Passkey"="匹配碼"
"Frequency"="頻率"
"hiragana_first_name"="平假名"
"hiragana_last_name"="平假姓"
"Platform"="平台"
"Screensaver"="屏保"
"Screensaver Type"="屏保類型"
"Var"="普通用戶"
"Common Account"="普通賬戶"
"Other"="其他"
"Others"="其他"
"Other error!"="其他錯誤！"
"Other Number"="其他號碼"
"OtherNumber"="其他號碼"
"L_Enterprise"="企業聯繫人"
"S_Enterprise"="企業聯繫人"
"Call Initiation"="啟動呼叫"
"S_Call Initiation"="啟動呼叫"
"Enabled"="啟用"
"Intercom Allow"="啟用對講功能"
"enabled direct process"="啟用直接流程"
"ICON_PrevPage"="前一頁"
"PrevPage"="前一頁"
"S_PrevPage"="前一頁"
"L_Prefix"="前綴"
"Prefix"="前綴"
"S_Prefix"="前綴"
"Prefix is invalid!"="前綴不可用！"
"Bridge"="橋接"
"Bridge ID"="橋接號碼"
"BridgeID is invalid!"="橋接號碼不可用"
"S_Swap"="切換"
"S_Switch"="切換"
"Swap"="切換"
"Switch"="切換"
"SwitchAccount"="切換"
"L_Switch"="切換"
"Switch Account"="切換帳戶"
"S_Clear"="清除"
"Clear web.cfg settings"="清除web.cfg設置"
"Clear local.cfg settings?"="清除本地設置？"
"Clear non-static settings?"="清除非靜態設置？"
"Clear all static.* settings?"="清除所有靜態設置？"
"Clear All Record ?"="清除所有錄音"
"Clear All Photo ?"="清除所有圖片"
"Clear all userdata & local config?"="清除所有用戶數據和本地設置？"
"Clear Icon"="清除圖標"
"S_Clear Icon"="清除圖標"
"Clear account config \n\n please wait..."="清除賬號配置中\n\n請稍等..."
"Clear your account config?"="清除賬號設置？"
"Please Wait!"="請等待！"
"Please wait..."="請等待..."
"Please check your server settings and credentials"="請檢查您的服務器設置和憑據"
"Please check the registration information"="請檢查註冊信息"
"Please insert a USB drive!"="請接入USB設備！"
"EXP power is lack!"="請連接擴展台電源"
"Leave Message"="請留言"
"Do you want to save the contact or discard it?"="請確認是否保存聯繫人？"
"Do you want to save your changes or discard them?"="請確認是否保存所修改配置?"
"Do you want to save the message or discard it?"="請確認是否保存信息？"
"Do you want to logout?"="請確認是否登出？"
"Would you like to sync phone contacts temporarily?"="請確認是否同步臨時電話聯繫人"
"Please wait"="請稍候"
"Please enter dect pin"="請輸入DECT PIN碼"
"Please input PIN code."="請輸入PIN碼。"
"Please enter your SIP Credential Password!"="請輸入SIP鑑權密碼！"
"SIP credential password!"="請輸入SIP鑑權密碼！"
"Please input server address"="請輸入服務器地址"
"Please input the keyword(s)"="請輸入關鍵詞"
"Please Enter Filter Conditions"="請輸入過濾條件"
"Enter Filter Conditions"="請輸入過濾條件！"
"Please Enter Password"="請輸入密碼"
"Please input complete pin code"="請輸入完整的PIN碼"
"Please enter an IP address or domain name"="請輸入一個IP地址或域名"
"Previous Operation in Process."="請勿重複操作."
"Please Open H323 Protocol Switch First."="請先打開H323協議交換機。"
"Please select"="請選擇"
"Please selected contact!"="請選擇聯繫人群組！"
"Please selected record!"="請選擇一個記錄"
"Please select a Disposition Code!"="請選擇一個配置碼！"
"Please selected a group!"="請選擇一個群組！"
"Please select a group"="請選擇一個組"
"Please contact your service provider for commprotal web URL!"="請與您的服務供應商聯繫，以獲取您的網絡地址！"
"Please contact your service provider for commprotal web Username/Password!"="請與您的服務供應商聯繫，以獲取您的網絡用戶名/密碼！"
"Please contact your service provider for CommPortal web Username/Password!"="請與您的服務供應商聯繫，以獲取您的網絡用戶名/密碼！"
"Please input below PIN code on your WIFI router and press OK to start connecting:"="請在Wi-Fi路由器上輸入以下PIN碼，然後按OK開始連接："
"Please input below PIN code on your WIFI router and press OK to start connecting: "="請在你的Wi-Fi路由器上輸入下面的PIN碼，然後按下OK開始連接："
"Please retry..."="請重試"
"Please register your handset"="請註冊您的手柄......"
"Retrieve"="取回"
"S_Retrieve"="取回"
"Retrieve Failed."="取回失敗"
"L_Retrieve Park"="取回駐留"
"Retrieve Park"="取回駐留"
"Cancel"="取消"
"S_Cancel"="取消"
"Cancel Login"="取消登錄"
"Cancel Select Executive"="取消選擇經理賬號"
"Range of value is illegal"="取值範圍非法"
"Delete All"="全部刪除"
"ICON_Delete All"="全部刪除"
"S_Split All"="拆分全部"
"All Off"="全關"
"S_All Off"="全部關閉"
"All On"="全開"
"S_All On"="全部開啟"
"Global Address Book"="全球地址簿"
"Del All"="全刪"
"S_Del All"="刪除全部"
"S_Delete All"="刪除全部"
"OK"="確定"
"S_OK"="確定"
"Are you sure to set a blank password?"="確定要設置一個空密碼？"
"Confirm PIN"="確認PIN碼"
"Are you sure you want to Log out!"="確認登出？"
"Confirm PWD"="確認密碼"
"Group Id is invalid!"="群號碼不可用！"
"Group Listening"="群聽"
"L_Group Listening"="群組鈴聲"
"Group"="群組"
"L_Group"="群組"
"S_Group"="群組"
"group_id"="群組Id"
"Group isn't exist!"="群組不存在！"
"Group not existed!"="群組不存在！"
"Group is full!"="群組列表已滿！"
"Group Night Forward"="群組夜間轉移"
"Group already exist!"="群組已存在！"
"then press the mute key on the left to test,"="然後按左側的靜音鍵進行測試，"
"Hot Line"="熱線"
"Hot Number"="熱線號碼"
"HotLine Delay"="熱線延遲時間"
"Invalid Hotline delay!"="熱線延遲無效！"
"Hotline delay should be 0 ~ 10"="熱線延誤應為0~10！"
"Authentication Failed!"="認證失敗！"
"Day"="日"
"MENU_Calendar"="日曆"
"Date"="日期"
"Date Format"="日期格式"
"Date Format is invalid!"="日期格式不可用！"
"logs"="日誌"
"If not,it may cause the handsets update failed"="如果不是，則可能導致手柄更新失敗。"
"If not,it may cause the dect dongle opened failed which need to update again."="如果沒有，則可能導致DECT適配器打開失敗，需要再次更新。"
"Softkey 1"="軟鍵 1"
"Softkey 2"="軟鍵 2"
"Softkey 3"="軟鍵 3"
"Softkey 4"="軟鍵 4"
"S_Scan"="掃描"
"Scan Wifi"="掃描Wi-Fi"
"Scanning bluetooth devices.."="掃描藍牙設備"
"Scanning..."="掃描中..."
"Delete"="刪除"
"ICON_Delete"="刪除"
"S_Delete"="刪除"
"S_Remove"="刪除"
"Deleting."="刪除。"
"Delete successed"="刪除成功！"
"Deleted successfully"="刪除成功！"
"Delete number?"="刪除號碼？"
"Delete the record?"="刪除記錄？"
"Delete Call Log"="刪除歷史記錄"
"Delete the contact?"="刪除聯繫人?"
"Delete all numbers?"="刪除全部號碼？"
"Delete all locations?"="刪除全部位置信息？"
"Delete Group"="刪除群組"
"Delete selected wallpaper?"="刪除所選牆紙？"
"Delete seleted images?"="刪除所選圖片？"
"Delete the selected message?"="刪除所選信息？"
"Delete seleted item?"="刪除所選選項？"
"Delete selected paging group?"="刪除所選組播組？"
"Delete all?"="刪除所有？"
"Delete All Call Log"="刪除所有歷史記錄"
"Delete all item?"="刪除所有條目？"
"Delete all the call records?"="刪除所有通話記錄？"
"Delete all images?"="刪除所有圖片？"
"Delete All Items?"="刪除所有項目？"
"Delete All Group?"="刪除所有組？"
"Delete all paging group?"="刪除所有組播組？"
"Deleting Calls"="刪除通話"
"Deleting completed."="刪除完成"
"Delete location?"="刪除位置信息？"
"Delete File Success"="刪除文件成功"
"Delete File Fail"="刪除文件失敗！"
"Delete Message?"="刪除信息?"
"Do you want to delete this call log?"="刪除選中的歷史記錄？"
"Delete Selected Group?"="刪除選中的組？"
"Delete Focus Record ?"="刪除選中記錄？"
"Delete the selected records?"="刪除選中記錄？"
"Delete Selected Item?"="刪除選中條目？"
"Delete the select item?"="刪除選中圖標？"
"Delete this audio?"="刪除這段音頻？"
"Delete this group message(s)?"="刪除這個組信息？"
"Delete this message?"="刪除這條信息？"
"Delete this voice mail?"="刪除這條語音留言？"
"Deleting"="刪除中"
"Deleting. Please wait..."="刪除中. 請等待..."
"Deleting..."="刪除中..."
"Deleting... Please Wait."="刪除中...請等待."
"Power of flashing red light dect is low"="閃紅燈的無線麥是低電量的"
"Ring Splash"="閃鈴"
"Previous"="上一個"
"S_Previous"="上一個"
"GuestLock"="上鎖"
"S_GuestLock"="上鎖"
"Prev"="上一頁"
"S_Prev"="上一頁"
"Move Up"="上移"
"Phone"="設備"
"Device Name"="設備名稱"
"Device name can't be empty!"="設備名稱不能為空！"
"Device Info"="設備信息"
"Device Cert"="設備證書"
"ICON_Setting"="設置"
"MENU_Settings"="設置"
"S_Set as"="設置"
"Set as"="設置"
"Setting"="設置"
"Settings"="設置"
"Go to Setting?"="設置？"
"Set E911 Location"="設置E911的地址"
"Set wallpaper successfully"="設置壁紙成功！"
"Set WallPaper Fail"="設置壁紙失敗"
"Settings will take effect after a few seconds"="設置將在幾秒鐘後生效"
"Set Dsskey wallpaper successfully"="設置可編程按鍵壁紙成功！"
"Setting Type"="設置類型"
"Set you location?"="設置您的地址？"
"Set screensaver successfully"="設置屏保成功！"
"Config Updating"="設置升級中"
"USB Set Picture Successfully"="設置圖片成功！"
"USB Set Picture Failed"="設置圖片失敗！"
"Set as EXP wallpaper"="設置為EXP壁紙。"
"Set EXP wallpaper successfully"="設置為EXP壁紙成功！"
"Set as wallpaper"="設置為壁紙。"
"Set as dsskey wallpaper"="設置為可編程按鍵壁紙"
"Set as screensaver"="設置為屏保"
"An error occurred during file setting"="設置文件時候發生一個錯誤！ ."
"Set Voice Mail Code"="設置語音特徵碼"
"Apply for binding devices"="申請綁定設備"
"Invalid Identity!"="身份無效！"
"Upgrading Dect Dongle ?"="升級DECT適配器？"
"Upgrade Video"="升級視頻"
"Update Finish !"="升級完成！"
"Sound"="聲音"
"Remaining battery"="剩餘電量"
"Available Audio Record"="剩餘可用的錄音時長"
"Remaining Time"="剩餘時間"
"failed"="失敗"
"Fail!"="失敗！"
"Failed!"="失敗！"
"Failed."="失敗！"
"Failed. Please retry..."="失敗。請重試......"
"Time(HMS)"="時分秒"
"Time"="時間"
"Time Format"="時間格式"
"Time Format is invalid!"="時間格式不支持！"
"Invalid Time Format!"="時間格式無效！"
"Time & Date"="時間和日期"
"Time & Date Format"="時間和日期格式"
"Time Zone"="時區"
"Identify USB device failed."="識別不到USB設備。"
"User name couldn't be empty!"="使用名不能為空！"
"bw_userid"="使用者身份"
"Use Host"="使用主機"
"Always with Pause/Resume"="始終處於暫停/恢復狀態"
"Video"="視頻"
"Video resolution is limited, can't set up a conference!"="視頻分辨率有限，無法設置會議！"
"Video Conference"="視頻會議"
"video record error!"="視頻錄製錯誤！"
"Yes"="是"
"Log Out?"="是否登出?"
"Auto Provision Now?"="是否立即執行自動更新？"
"Are you sure to remove "="是否刪除 "
"Are you sure to remove ?"="是否刪除 ？"
"Do you want to delete all call logs?"="是否刪除所有歷史記錄？"
"Do you want to delete all placed call logs?"="是否刪除所有去電歷史記錄？"
"Do you want to delete all call logs?This action can not be reversed."="是否刪除所有通話記錄嗎?該操作不可取消。"
"Do you want to delete all missed call logs?"="是否刪除所有未接來電歷史記錄？"
"Do you want to delete all received call logs?"="是否刪除所有已接來電歷史記錄？"
"Are you sure to delete the Account information ?"="是否刪除賬號信息?"
"Are you sure logout?"="是否退出？"
"Are you sure to exit the account ?"="是否退出賬戶?"
"Do you want to remove"="是否移除"
"Adapter has added, scanning the bluetooth devices right now?"="適配器已增加，現在搜索藍牙裝置？"
"Favorite"="收藏夾"
"Favourite"="收藏夾"
"ICON_Favorite"="收藏夾"
"Favorite is on\n manually configing is forbidden!"="收藏夾開啟，\n禁止手動配置！"
"Favoritelist"="收藏夾列表"
"Favorite Directory"="收藏夾通訊錄"
"Favorite Index"="收藏夾序號"
"Favorite Index already exist!"="收藏夾序號已存在！"
"Charge"="收費"
"Inbox"="收件箱"
"Handsets"="手柄"
"Handset 2"="手柄 2"
"Handset 3"="手柄 3"
"Handset 4"="手柄 4"
"Handset 5"="手柄 5"
"Reset/Reboot operation is prohibited from the handset!Please operate it directly on T58 phone!"="手柄禁止重置/重啟操作！請直接在T58話機上操作！"
"Handset mode disabled"="手柄模式不可用"
"Now to update the handsets,and keep it connected to your phone."="手柄正在升級中，請保持與話機連接。"
"Manual Setting"="手動設置時間"
"Mobile"="手機"
"mobile_phone"="手機"
"ICON_Send by Mobile"="手機撥號"
"S_Send by Mobile"="手機撥號"
"Send by Mobile"="手機撥號"
"Mobile Account"="手機號碼"
"Mobile Number"="手機號碼"
"Mobile Account is not connected!"="手機號碼不能為空！"
"Invalid Mobile number!"="手機號碼無效！"
"Mobile number is invalid!"="手機號碼無效！"
"Mobile Contacts"="手機聯繫人"
"Mobile Connected"="手機已連接"
"Phone audio"="手機音頻"
"Mobile Voice Mail"="手機語音郵件"
"L_Mobile Account"="手機賬號"
"Pri.DNS"="首選DNS"
"Enter the 9 PIN Code"="輸入9位數的PIN碼"
"Input contains invalid character like '<>'\"/\\"="輸入包含無效字符，如'<>'\“/ \\"
"Input your web access password!"="輸入訪問密碼！"
"Enter number"="輸入號碼"
"Enter the meeting ID"="輸入會議ID"
"Enter Conference alias or URI"="輸入會議別名或URI"
"Enter Password"="輸入密碼"
"Enter code"="輸入特徵碼"
"Enter New Pin"="輸入新PIN"
"Packets lost"="數據包丟失"
"Flash"="刷新"
"S_Refresh"="刷新"
"Flash DssKey"="刷新可編程按鍵"
"Refresh Failed."="刷新失敗"
"Flash Time"="刷新時間"
"Flashing"="刷新中"
"Refreshing.."="刷新中..."
"Sequential"="順序振鈴"
"L_Private Hold"="私人保持"
"Personal Address Book"="私人地址簿"
"L_Personal"="私人聯繫人"
"S_Personal"="私人聯繫人"
"PriHold"="私有保持"
"Private Hold"="私有保持"
"S_PriHold"="私人保持"
"ICON_Search"="搜索"
"S_Search"="搜索"
"Scan"="搜索"
"Search"="搜索"
"Search Key"="搜索關鍵詞"
"Search Result"="搜索結果"
"Scan Bluetooth Device"="搜索藍牙設備"
"Search Type"="搜索類型"
"Search Global Contacts"="搜索全球聯繫人"
"Search Group"="搜索群組"
"Scan failed."="搜索失敗！"
"Search Failed!"="搜索失敗！"
"L_SpeedDial"="快速撥號"
"S_SpeedDial"="快速撥號"
"SpeedDial"="速撥"
"Anywhere"="隨時隨地"
"Alert Broadworks Anywhere Location"="隨時隨地響鈴"
"Both"="所有"
"All XML Group"="所有 XML 群組"
"All keys"="所有按鍵"
"All Contact"="所有本地聯繫人"
"All Buddies"="所有好友"
"All Calllog"="所有記錄"
"All Calls"="所有記錄"
"All Income Calls"="所有來電記錄"
"All Contacts"="所有聯繫人"
"L_All Contacts"="所有聯繫人"
"S_All Contacts"="所有聯繫人"
"All Groups?"="所有群組？"
"all message?"="所有信息?"
"All Internal Calls"="所有組內來電記錄"
"All External Calls"="所有組外來電記錄"
"lock"="鎖定"
"Locked."="鎖定"
"Menu Locked"="鎖定菜單"
"S_Guest Lock"="來賓上鎖"
"Lock Time Should be more than 0!"="鎖定時間應大於0秒！"
"Specified AES"="特定密鑰"
"Tips:"="提示："
"Add"="添加"
"ICON_Add"="添加"
"S_Add"="添加"
"Add Metaswitch Contact"="添加Metaswitch聯繫人"
"Add PAB"="添加PAB"
"Add to"="添加到"
"ICON_Add to"="添加到"
"Add To Metaswitch Contact"="添加到Metaswitch聯繫人"
"ICON_Add To Metaswitch Contact"="添加到Metaswitch聯繫人"
"Add to local Contacts"="添加到本地聯繫人"
"Add to Favorites with an index of"="添加到帶索引的收藏夾"
"Add to Blacklist"="添加到黑名單"
"Add to Contact"="添加到聯繫人"
"Add to Contacts"="添加到聯繫人"
"ICON_Add to Contacts"="添加到聯繫人"
"Add to Favorite with an index of"="添加到收藏夾的索引序號為"
"Add to Personal"="添加到私有聯繫人"
"Add Number"="添加號碼"
"Add Blacklist"="添加黑名單"
"Add Contact"="添加聯繫人"
"Add Personal"="添加私有聯繫人"
"ICON_Add Personal"="添加私有聯繫人"
"Add network"="添加網絡"
"Add Group"="添加組"
"S_Add Group"="添加組"
"Add Group SoftKey"="添加組"
"S_Add Group SoftKey"="添加組軟鍵"
"New Missed Call(s)"="條新未接來電"
"New Text Message"="條新文本信息"
"New Voice Mail(s)"="條新語音信息"
"Skip"="跳過"
"Update Skipped"="跳過升級"
"S_Stop"="停止"
"Stop"="停止"
"Stopped"="停止"
"StopSharing"="停止分享"
"S_Stop REC"="停止錄製"
"S_StopREC"="停止錄製"
"Stop REC"="停止錄製"
"StopREC"="停止錄製"
"Failed to stop recording"="停止錄製失敗！"
"Call Finish"="通話結束"
"Call Recording"="通話錄音"
"CallReturn_Idle"="通話錄製"
"A call has already been parked to this Slot"="通話已被寄存到該信道上"
"Talking"="通話中"
"Call Park"="通話駐留"
"L_Call Park"="通話駐留"
"Call Park Number is invalid!"="通話駐留號碼不可用！"
"Transfer"="通話轉接"
"Transfer to"="通話轉接"
"Calls Longest"="通話最長時間"
"Directories"="通訊錄"
"Directory"="通訊錄"
"L_Directory"="通訊錄"
"MENU_Directory"="通訊錄"
"Sync failed"="同步失敗"
"Mobile Contacts Sync"="同步手機聯繫人"
"Simultaneous"="同時振鈴"
"Simultaneous Ring Personal"="同時振鈴"
"Transparency"="透明度"
"Photo"="圖片"
"Image load error !"="圖片加載錯誤！"
"Image is too large !"="圖片太大"
"Can not compress pictures!"="圖片無法壓縮！"
"Photo Details"="圖片詳情"
"Exit"="退出"
"S_Exit"="退出"
"Update Existing"="退出更新"
"BackSpace"="退格"
"Done"="完成"
"Finish"="完成"
"S_Finish"="完成"
"Saving completed."="完成保存。"
"Unable to get to the correct time, Whether manually?"="完成嚮導！ \網絡已更改，立即重新啟動"
"Complete the Wizard!\nNetwork changed, Rebooting Now..."="完成嚮導！ \網絡已更改，立即重新啟動..."
"Complete the Wizard!\n\nInitializing...Please Wait"="完成嚮導！ \在\初始化...請等待"
"Cloud Phone Book"="完成嚮導！ \在\初始化請等待"
"Contact is syncing!"="完成嚮導！ \在\初始化請等待"
"Contact not existed!"="完成嚮導！ \在\初始化請等待"
"Network"="網絡"
"L_Network Favorites"="網絡UC收藏夾"
"Network Favorites"="網絡UC收藏夾"
"Network Unavailable"="網絡不可用"
"Net unavailable !"="網絡不可用！"
"Network unavailable."="網絡不可用."
"The network is unstable"="網絡不穩定"
"Storage Network"="網絡存儲"
"S_Network Calls"="網絡電話"
"Network PhoneBook"="網絡電話簿"
"Network Call List"="網絡電話列表"
"Network changed. Rebooting"="網絡改變.正在重啟..."
"Web Timer "="網絡計時器"
"Web Timer should be 0-120!"="網絡計時器應為0-120！"
"Network CallLog"="網絡歷史記錄"
"NetworkCallLog"="網絡歷史記錄"
"NetworkCalllogGroup"="網絡歷史記錄群組"
"Calllog Directories"="網絡聯繫人"
"Network Directories"="網絡聯繫人"
"Network Directory"="網絡聯繫人"
"NetworkDirectoryMenu"="網絡聯繫人"
"S_Network Directories"="網絡聯繫人"
"S_Network Directory"="網絡聯繫人"
"NetworkDirectoryGroup"="網絡聯繫人群組"
"S_NetworkDirectoryGroup"="網絡聯繫人群組"
"L_NetworkDirectoryGroup"="網絡聯繫人群組"
"L_Network Contacts"="網絡群組"
"L_Network Group"="網絡群組"
"Network Contacts"="網絡群組"
"Network Group"="網絡群組"
"S_Network Group"="網絡群組"
"S_Network Contacts"="網絡群組"
"NetworkFavorites"="網絡收藏夾"
"S_Network Dirctory"="網絡通訊錄"
"Network unreachable"="網絡無法訪問"
"Network Details"="網絡詳細信息"
"Network Status"="網絡狀態"
"web"="網頁"
"Web Server"="網頁訪問類型"
"UnTested"="未測試"
"Undefined Error!"="未定義的錯誤！"
"UnRead"="未讀"
"Missed"="未接"
"Missed Calllog"="未接記錄"
"Missed Calls"="未接記錄"
"Missed Call"="未接來電"
"unauthorized."="未經授權。"
"Not Found"="未找到"
"Unknown"="未知"
"Unknown Error !"="未知錯誤！"
"Unknown Line"="未知的線路"
"User unknown."="未知用戶"
"Unregistered"="未註冊"
"Un-Park"="未駐留"
"Location"="位置"
"location?"="位置"
"Locations"="位置"
"Text can't be empty!"="文本不能為空！"
"Text Message"="文本信息"
"File do not exist !"="文件不存在！"
"File Not Exist!"="文件不存在！"
"File layout error !"="文件佈局錯誤！"
"File Size"="文件大小"
"MENU_File Manager"="文件管理器"
"File Name"="文件名"
"Profile Name"="文件名"
"File is too large !"="文件太大！"
"The file is too large"="文件太大."
"Incorrect filesystem, please use FAT32"="文件系統不正確，請使用FAT32"
"File already exists, Confirm to replace or not?"="文件已存在，是否覆蓋？"
"File already exists"="文件已存在。"
"file renaming"="文件重命名"
"My Mobile"="我的手機"
"S_My Mobile"="我的手機"
"My State"="我的狀態"
"My Status"="我的狀態"
"None" // "Select a Disposition Code"="無“//”選擇通話標記碼"
"None" // "Select a Disposition Code (Optional)"="無“//”選擇通話標記碼（可選）"
"NoneURL"="無URL"
"Unrecognized USB"="無法識別USB"
"Can not register to sip server."="無法註冊到SIP服務器。"
"No Group"="無群組"
"Always forward to"="無條件轉接到"
"Always Forward"="無條件轉移"
"Dect microphone firmware update success!"="無線麥固件升級成功！"
"Dect microphone firmware update failed!"="無線麥固件升級失敗！"
"Wifi adapter has added, scanning the wifi devices right now?"="無線適配器已添加，現在掃描無線網絡？"
"Wifi adapter has removed out"="無線適配器已移除"
"Wifi"="無線網絡"
"Wi-Fi"="無線網絡"
"Storage list is full, please delete old one if wanting to add in"="無線網絡列表存儲空間不足，請先刪除已有網絡後再添加！"
"List is full, please delete before add!"="無線網絡列表存儲空間不足，請先刪除已有網絡後再添加！ ""
"Wireless Status"="無線狀態"
"Invalid"="無效"
"Invalid BLF Value!"="無效BLF值"
"Unknown Uri scheme"="無效URI"
"Invalid IPv6 IP Prefix!"="無效的IPv6 IP前綴！"
"Invalid NTP server2!"="無效的NTP服務器2！"
"Invalid Outbound Alternate Number!"="無效的Outbound備用號碼！"
"Invalid Outbound proxy!"="無效的Outbound代理！"
"Invalid Xml Browser Value!"="無效的Xml瀏覽器地址！"
"Invalid Family number!"="無效的家庭號碼！"
"Invalid Extension!"="無效的擴展！"
"Invalid Voice Recorder Number!"="無效的錄音機號碼！"
"Invalid Prefix Value!"="無效的前綴值！"
"Invalid Call off code!"="無效的取消代碼！"
"Invalid Date Format!"="無效的日期格式！"
"US Date Format is invalid!"="無效的日期格式！"
"US Time Format is invalid!"="無效的時間格式！"
"Favorite Index Valid"="無效的收藏夾序號"
"Invalid Redial Interval!"="無效的重撥間隔！"
"Invalid Redial Time!"="無效的重撥時間！"
"Invalid group id!"="無效的組ID！"
"Inactive Level"="無效等級"
"Invalid Number!"="無效號碼！"
"Invalid Reject off code!"="無效拒絕代碼！"
"Invite request no response"="無效請求！"
"Invaild Provisioning Credential"="無效提供憑證"
"Incorrect user credentials, please retry."="無效用戶，請重試。"
"Invalid Account!"="無效賬號！"
"No Answer Processing"="無應答處理"
"No Answer Forward"="無應答轉移"
"No Account"="無賬號"
"No Service"="無賬號"
"System"="系統"
"System Wallpaper Cannot be Deleted!!"="系統壁紙無法刪除！"
"Insufficient storage space in system"="系統存儲空間不足！"
"System Maintenance...\n\nreboot needed !"="系統維​​護...... \ n \ n需要重啟！"
"Next"="下一個"
"S_Next"="下一"
"ICON_NextPage"="下一頁"
"NextPage"="下一頁"
"S_NextPage"="下一頁"
"Move Down"="下移"
"Load Error!"="下載出錯！"
"Loading error !"="下載失敗！"
"Fail to download mobile contacts!"="下載手機聯繫人失敗！"
"Failed to load image"="下載圖片失敗！"
"Fail to download this remote phonebook!"="下載遠程聯繫簿失敗！"
"Fail to download \nremote phonebook!"="下載遠程聯繫人失敗！"
"Fail to download remote phonebook"="下載遠程聯繫人失敗！"
"Fail to download remote phonebook!"="下載遠程聯繫人失敗！"
"Daylight Saving"="夏令時"
"Display"="顯示"
"Show More"="顯示更多"
"Show Less"="顯示更少"
"Alerting Calling Line ID Number"="顯示來電號碼"
"Alerting Calling Line ID Name"="顯示來電用戶名"
"Display Name"="顯示名"
"DisplayName can't contain \ < > \" \\ \' \""="顯示名不能包括 \ < > \" \\ \' \""
"DisplayName can't contain \" < > \" \\ \' \""="顯示名不能包括 \ < > \" \\ \' \""
"Displayname can't be empty!"="顯示名不能為空！"
"DisplayName"="顯示名稱"
"Invalid Display name!"="顯示名稱無效！"
"Display Clock"="顯示時鐘"
"Now to update the dect dongle,and keep it connected to your phone."="現在更新DECT適配器，並將其連接到話機。"
"Limit has reached, Recording has stoped."="限制已達到，錄製已停止。"
"All Lines"="線路"
"S_All Lines"="所有賬戶"
"MENU_Camera"="相機"
"Detail"="詳情"
"Detial"="詳情"
"S_Detail"="詳情"
"S_MTSW ACD Detail"="詳情"
"MTSW ACD Detail"="詳請"
"Ring"="響鈴"
"Rings"="響鈴"
"Silent Alerting"="響鈴靜音"
"Alert Type"="響鈴類型"
"Alert Mode"="響鈴模式"
"After Ring Time"="響鈴時長"
"After Ring Times"="響鈴時長"
"Ringing"="響鈴中"
"S_SwitchAccountDown"="向下切換賬號"
"Switch Account Up"="向上切換賬號"
"SwitchAccountUp"="向上切換賬號"
"S_SwitchAccountUp"="向上切換賬號"
"Switch Account Down"="向下切換賬號"
"SwitchAccountDown"="向下切換賬號"
"Items out of limit !"="項目超出限制！"
"Group list is full!"="小組名單已滿！"
"Protocol"="協議"
"Decline"="謝絕"
"S_Decline"="謝絕"
"new"="新"
"New PIN"="新的PIN碼"
"New Call"="新呼出"
"S_New Call"="新呼出"
"New Location"="新建地址"
"New Message"="新建信息"
"Incoming call"="新來電"
"New Contact"="新聯繫人"
"New PWD"="新密碼"
"New password is too simple, are you sure to set it?"="新密碼太簡單，確定設置？"
"Invalid New password!"="新密碼無效！"
"New password is similar to username, are you sure to set it?"="新密碼與用戶名類似，確定設置？"
"New Group"="新群組"
"New Entry"="新條目"
"L_New SMS"="新信息"
"NewSMS"="新信息"
"S_NEWSMS"="新信息"
"ICON_New Group"="新組"
"Channel"="信道"
"Channel Control"="信道控制"
"Signal Strength"="信號強度"
"Repeater Mode"="信號中繼器模式"
"Info"="信息"
"MENU_Message"="信息"
"Message"="信息"
"Messages"="信息"
"Information is not complete!"="信息不完整！"
"Tuesday"="星期二"
"Saturday"="星期六"
"Sunday"="星期日"
"Wednesday"="星期三"
"Thursday"="星期四"
"Friday"="星期五"
"Monday"="星期一"
"First Name"="姓"
"last_name"="姓"
"Name"="姓名"
"ICON_Sort Last Name"="姓氏排序"
"Sort Last Name"="姓氏排序"
"Search by LastName"="姓氏搜索"
"Change PIN"="修改PIN"
"Modifying the configuration..."="修改配置中..."
"VirtualUser"="虛擬用戶"
"Need to change passwd!"="需要更改密碼！"
"Require Answer Confirmation"="需要回答確認"
"Need a Number"="需要一個號碼！"
"Network configuration has changed, shall become effective after the restart?"="需要重啟話機使配置生效，是否立即重啟？"
"Option"="選項"
"S_Option"="選項"
"ICON_Select"="選擇"
"S_Select"="選擇"
"Select"="選擇"
"Choose a way of WPS connection"="選擇WPS連接的方式"
"Select Security"="選擇安全等級"
"You have to upload your picture when choose this type!"="選擇此類型時，您必須上傳圖片！"
"Select slave"="選擇從機"
"Select the Queue"="選擇隊列"
"Select Executive Number"="選擇經理賬號"
"select mode"="選擇模式"
"Select All"="選擇全部"
"Choose a group"="選擇群組"
"Selected Group?"="選擇群組？"
"select handset"="選擇手柄"
"selected Item?"="選擇項目？"
"Select a Disposition code"="選擇一個配置碼"
"Choose Account"="選擇一個賬號"
"Choose an account"="選擇一個賬號"
"Select Account"="選擇賬號"
"Select Transfer"="選擇轉移"
"Compress error !"="壓縮錯誤！"
"Rollover After Waiting"="延時轉換等待時間"
"Rollover Action"="延時轉換方式"
"To navigate the menu, please use the navigation keys below."="要瀏覽菜單，請使用下面的導航鍵。"
"Classified"="一般保密"
"L_Zero Touch"="一鍵更新"
"S_Zero Touch"="一鍵更新"
"Zero Touch"="一鍵更新"
"Remove"="移除"
"Remove Participant"="移除參與者"
"Remove selected from favorite ?"="移除選中的收藏夾聯繫人？"
"ICON_Move"="移動"
"Mobility"="移動"
"Move"="移動"
"Hot Desking"="移動辦公"
"Hoteling"="移動辦公"
"Mobility Phone Number"="移動號碼"
"Mobile VM Number"="移動虛擬機號碼"
"Move selected"="移動選中"
"Move selected to blacklist ?"="移動至黑名單？"
"Alert Broadworks Mobility Location"="移動終端響鈴"
"The storage network"="已保存的網絡"
"The maximum number of calls has been reached!"="已達到最大通話次數！"
"Favorite Index Max"="已達最大收藏夾序號"
"Sentbox"="已發信息"
"Dialed"="已呼叫"
"Received Calllog"="已接記錄"
"Received Calls"="已接記錄"
"Connected"="已連接"
"Connected)"="已連接)"
"Used"="已用空間"
"Voice"="音頻"
"The audio codecs is different, can't set up a conference!"="音頻編解碼不一致，無法創建會議！"
"Hide"="隱藏"
"S_Hide"="隱藏"
"Hide Number"="隱藏號碼"
"Answer"="應答"
"S_Answer"="應答"
"Hardware"="硬件版本"
"Firmware update success!"="硬件升級​​成功！"
"Firmware update failed!"="硬件升級​​失敗！"
"Hard Disk Space Is Not Enough!"="硬盤空間不夠用！"
"Never"="永不"
"Incorrect user"="用戶不正確"
"User Type"="用戶類型"
"User not register"="用戶沒有註冊"
"User Name"="用戶名"
"User name can't be empty!"="用戶名不能為空！"
"Username can't be empty!"="用戶名不能為空！"
"Incorrect username or password!"="用戶名或密碼錯誤！"
"Invalid User name!"="用戶名無效！"
"User name is invalid!"="用戶名無效！"
"MENU_UserMode"="用戶模式"
"UserMode"="用戶模式"
"User mode changed!"="用戶模式切換！"
"User ID"="用戶賬號"
"UserID can't be empty!"="用戶賬號不能為空！"
"User Host"="用戶主機"
"Preference"="優先"
"Priority"="優先級"
"Invalid Priority!"="優先級無效！"
"Priority is invalid!"="優先級無效！"
"Priority should be 0-7!"="優先級有效範圍：0至7！"
"The power is low on the flasing red light dect microphone"="由於DECT麥克風的低功率，LED閃爍紅色。"
"Mail"="郵件"
"Email type"="郵件類型"
"postal_code"="郵政編碼"
"Balance"="餘額"
"Get Balance"="餘額查詢"
"L_Get Balance"="餘額查詢"
"Getting balance failed!"="餘額查詢失敗！"
"Getting balance!"="餘額查詢中！"
"Language"="語言"
"Language initializing. Please wait..."="語言加載中！請稍候..."
"Invalid Voice Number!"="語音號碼無效！"
"Voice Mail"="語音留言"
"VoiceMail DownLoading, Please Wait..."="語音留言加載中，請等待..."
"Voice Messaging"="語音信息"
"The Voicemail is too large,please call and retrieve it!"="語音信息過大，請呼叫特徵碼獲取語音信息！"
"L_Voice Mail"="語音郵件"
"Voice Mail Playing"="語音郵件播放中"
"Voice Mail is invalid!"="語音郵件不可用！"
"Invalid VoiceMail Value!"="語音郵件值無效！"
"Estimated standby time"="預計待機時間"
"Estimated work time"="預計工作時間."
"Preview"="預覽"
"S_Preview"="預覽"
"Remain time "="預留時間"
"Busy Forward"="遇忙轉移"
"Old Number"="原號碼"
"Originator"="原始來電"
"original contact?"="原始聯繫人？"
"Remote Office"="遠程辦公"
"Remote Phone Book"="遠程地址簿"
"Remote Group"="遠程群組"
"Remote Codec"="遠程特徵碼"
"Remote User"="遠程用戶"
"Remote DIR"="遠端DIR"
"Cloud"="雲"
"Pickup"="雲"
"Allow IP Call"="允許撥打IP電話"
"Allow Remote Control?"="允許遠程控制？"
"Allow assistant opt in/out of Pool"="允許助理選擇加入/退出助理池"
"Avail"="在線"
"Available"="在線"
"S_Avail"="在線"
"S_Available"="在線"
"Temporarily not available"="暫時不可用"
"Temporarily Unavailable"="暫時不可用"
"Held"="暫停"
"Pause"="暫停"
"S_Pause"="暫停"
"Voice Mail Pause"="暫停播放語音郵件"
"Pause REC"="暫停錄製"
"PauseREC"="暫停錄製"
"S_Pause REC"="暫停錄製"
"S_PauseREC"="暫停錄製"
"Failed to pause recording"="暫停錄製失敗！"
"pause record"="暫停錄製"
"Account"="賬號"
"Accounts"="賬號"
"Identity"="賬號"
"Line"="賬號"
"S_Line"="賬號"
"Line 1"="賬號 1"
"Line 10"="賬號 10"
"Line 11"="賬號 11"
"Line 12"="賬號 12"
"Line 13"="賬號 13"
"Line 14"="賬號 14"
"Line 15"="賬號 15"
"Line 16"="賬號 16"
"Line 2"="賬號 2"
"Line 3"="賬號 3"
"Line 4"="賬號 4"
"Line 5"="賬號 5"
"Line 6"="賬號 6"
"Line 7"="賬號 7"
"Line 8"="賬號 8"
"Line 9"="賬號 9"
"Account ID"="賬號 ID"
"Account:"="賬號："
"Line ID"="賬號ID"
"Account is invalid!"="賬號不可用！"
"Account Login"="賬號登錄"
"Line Key"="賬號鍵"
"Line Key 1"="賬號鍵 1"
"Line Key 10"="賬號鍵 10"
"Line Key 11"="賬號鍵 11"
"Line Key 12"="賬號鍵 12"
"Line Key 13"="賬號鍵 13"
"Line Key 14"="賬號鍵 14"
"Line Key 15"="賬號鍵 15"
"Line Key 16"="賬號鍵 16"
"Line Key 17"="賬號鍵 17"
"Line Key 18"="賬號鍵 18"
"Line Key 19"="賬號鍵 19"
"Line Key 2"="賬號鍵 2"
"Line Key 20"="賬號鍵 20"
"Line Key 21"="賬號鍵 21"
"Line Key 22"="賬號鍵 22"
"Line Key 23"="賬號鍵 23"
"Line Key 24"="賬號鍵 24"
"Line Key 25"="賬號鍵 25"
"Line Key 26"="賬號鍵 26"
"Line Key 27"="賬號鍵 27"
"Line Key 28"="賬號鍵 28"
"Line Key 3"="賬號鍵 3"
"Line Key 4"="賬號鍵 4"
"Line Key 5"="賬號鍵 5"
"Line Key 6"="賬號鍵 6"
"Line Key 7"="賬號鍵 7"
"Line Key 8"="賬號鍵 8"
"Line Key 9"="賬號鍵 9"
"Identity is invalid!"="賬號無效！"
"Account information will be cleared, continue or not?"="賬號信息將被清除，確定或否？"
"Line Select"="賬號選擇"
"Account has been Locked"="賬號已被鎖定"
"Account has been successfully logged in"="賬號已成功登錄"
"Account Status"="賬號狀態"
"Activation"="賬號狀態"
"S_Account"="賬戶"
"This pin code not found"="找不到此PIN碼"
"This phone not found"="找不到此PIN碼。"
"This action can not be reversed"="這個動作無法逆轉"
"Frame Rate"="幀率"
"Diagnostics"="診斷"
"USB power overload on the right"="正確的USB電源過載"
"Scanning available network"="正掃描可用網絡"
"Saving config file!"="正在保存配置文件！"
"Initializing... Please Wait"="正在初始化... 請稍候！"
"Initializing... Please Wait!"="正在初始化... 請稍候！"
"Initializing ..."="正在初始化..."
"logging out ..."="正在登出..."
"logging in..."="正在登入..."
"Sending Message..."="正在發送信息中..."
"Updating Network..."="正在更新網絡..."
"Updating Network\n\nPlease Wait !"="正在更新網絡\n\n請稍候！"
"Busy here!"="正在忙！"
"Talking, please wait..."="正在通話中，請稍等..."
"Alerting"="正在響鈴"
"Operate failed for readonly page"="只讀頁面操作失敗"
"Answer Only!"="只能接聽！"
"Direct"="直接"
"DirectPickup"="直接截答"
"DirectPickup_Idle"="直接截答"
"Value"="值"
"Invalid Value < or >"="值無效<or>！"
"Job Title"="職稱"
"Restricted"="中等保密"
"Middle name"="中間名字"
"Via"="中轉號碼"
"Redialing"="重撥"
"Redial Times"="重撥次數"
"Redial Time is invalid!"="重撥次數必須在1-300！"
"Redial Interval"="重撥間隔"
"Redial Interval can't be empty!"="重撥間隔不能為空！"
"Redial Interval is invalid!"="重撥間隔時間必須在1-300！"
"Redirector"="重定向"
"Rename Group"="重命名組"
"Reboot"="重啟"
"Reboot.."="重啟.."
"Reboot the phone?"="重啟話機？"
"Rebooting...\n\nPlease Wait !"="重啟中,\n\n請稍候..."
"Re Provision"="重新更新"
"S_Re Provision"="重新更新"
"Re-connect"="重新連接"
"S_Re-connect"="重新連接"
"Reset"="重置"
"Reset Config"="重置配置"
"S_Reset"="重置"
"Reset.."="重置..."
"Reset local settings"="重置本地設置"
"Reset Phone PIN"="重置電話PIN"
"Reset non-static settings"="重置動態數據設置"
"Reset static settings"="重置靜態數據設置"
"Reset Configuration"="重置配置"
"Resetting Configuration, please wait..."="重置配置，請稍候..."
"Reset Configuration?"="重置配置？"
"Reset failed, please retry later!"="重置失敗，請稍後重試！"
"Reset web settings"="重置網絡設置"
"Reset web settings,\n\nPlease wait..."="重置網頁設置，\在\請等待..."
"Resetting to factory,please wait..."="重置為工廠，請稍候......"
"Reset Userdata"="重置用戶數據"
"Resetting Usedata, please wait..."="重置用戶數據，請稍候..."
"Reset Userdata?"="重置用戶數據？"
"Reset userdata & local config, Please wait..."="重置用戶數據和本地配置，請稍候..."
"Reset userdata&local setting, please wait..."="重置用戶數據和本地設置，請稍候..."
"Reset userdata & local config"="重置用戶數據與本地設置"
"Resetting to factory, please wait..."="重置中,\n\n請稍候..."
"Tue"="週二"
"Sat"="週六"
"Sun"="週日"
"Wed"="週三"
"Thu"="週四"
"Fri"="週五"
"Mon"="週一"
"Master-Slave mode is available only when one handset is registered."="主 - 從模式僅在註冊一個手柄時可用。"
"Main Menu"="主菜單"
"Originator-Executive"="主叫方-經理賬號"
"Primary Contact must not be empty."="主要聯繫人不能為空。"
"Primary DNS is invalid!"="主域名服務器不可用！"
"Assistant"="助理"
"Assistant Common Settings"="助理常用設置"
"Register Successfully!"="註冊成功！"
"Register Name"="註冊名"
"Invalid Register name!"="註冊名稱無效！"
"Registered"="註冊上"
"Register fail"="註冊失敗"
"Registration failed"="註冊失敗"
"Register Fail!"="註冊失敗！"
"Register repeater"="註冊信號中繼器"
"Registering"="註冊中"
"Registering Please Wait!"="註冊中，請等待！"
"Unregistering"="註銷中"
"Note"="注意"
"Basic Call Park"="駐留"
"Park"="駐留"
"Parked"="駐留"
"S_Basic Call Park"="駐留"
"S_Park"="駐留"
"Park to"="駐留到"
"Park Failed"="駐留失敗！"
"Forward Not Reachable"="轉發不可到達"
"Invalid Forward to!"="轉發無效！"
"L_Transfer"="轉接"
"S_Transfer"="轉接"
"Advance to Next Assistant After"="轉接給下一個助理"
"Transfer Failed"="轉接失敗"
"Be Transferred"="轉接中"
"Betransferred"="轉接中"
"Divert"="轉移"
"Forward"="轉移"
"L_Forward"="轉移"
"S_Forward"="轉移"
"Forward to"="轉移到"
"Forward to: %s"="轉移到: %s"
"Divert to Phone Number/SIP-URI"="轉移到電話號碼或SIP-URI"
"Forward to can't be empty!"="轉移號碼不能為空！"
"Forward to is invalid!"="轉移號碼無效！"
"Forwarded Calls"="轉移來電"
"Forward Option"="轉移選項"
"Forward Selective"="轉移選擇"
"Forward Value"="轉移值！"
"L_My Status"="狀態"
"S_My Status"="狀態"
"MENU_Status"="狀態"
"S_My State"="狀態"
"S_Status"="狀態"
"State"="狀態"
"Status"="狀態"
"Status:"="狀態："
"Status requesting..."="狀態請求中..."
"ACD Trace"="追踪"
"L_Trace"="追踪"
"S_ACD Trace"="ACD追踪"
"Subnet Mask"="子網掩碼"
"Subnet Mask!"="子網掩碼"
"Subnet Mask is invalid!"="子網掩碼不可用！"
"Custom"="自定義"
"Custom DND"="自定義DND"
"Custom Key"="自定義按鍵"
"L_Custom Key"="自定義按鍵"
"S_Custom Key"="自定義按鍵"
"CustomButton"="自定義按鈕"
"CustomContact"="自定義聯繫人"
"L_CustomContact"="自定義聯繫人"
"S_CustomContact"="自定義聯繫人"
"L_Enterprisecommon"="自定義企業聯繫人"
"S_Enterprisecommon"="自定義企業聯繫人"
"L_Groupcommom"="自定義群組聯繫人"
"S_Groupcommom"="自定義群組聯繫人"
"Photo Custom"="自定義圖片"
"Alerting Custom Calling Line ID Number"="自定義顯示來電號碼"
"Alerting Custom Calling Line ID Name"="自定義顯示來電用戶名"
"Custom Forward"="自定義轉移"
"Auto"="自動"
"Automatic"="自動"
"Auto UC Favorites is on.\n Manual configuration is disabled!"="自動UC收藏夾已打開.\n手動配置禁用"
"Auto-login"="自動登錄"
"Auto Intercom"="自動對講機"
"Auto Provision"="自動更新"
"Autop URL can not be none!"="自動更新URL不能為空！"
"AutoP to"="自動更新到"
"Auto-p credentials failed"="自動更新失敗"
"AutoP Authority"="自動更新授權"
"Auto Answer Time"="自動接聽時間"
"AutoBLFList is on\n manually configing is forbidden!"="自動配置BLF List開啟，\n禁止手動配置！"
"AutoFavorite is on\n manually configing is forbidden!"="自動配置Favorite開啟，\n禁止手動配置！"
"AutoLinekey is on\n manually configing is forbidden!"="自動配置linekey開啟，\n禁止手動配置！"
"Auto speed dial is on\n manually configing is forbidden!"="自動配置SpeedDial開啟，\n禁止手動配置！"
"Auto Answer"="自動應答"
"Auto Redial"="自動重撥"
"Auto Redial Setting"="自動重撥"
"Auto Divert"="自動轉移對象"
"Total Bandwidth"="總帶寬"
"Total Packet Lost"="總丟包數"
"Total"="總計"
"Always"="總是"
"Paging"="組播"
"Paging Group"="組播"
"Paging_softkey"="組播"
"S_Paging"="組播"
"S_Paging_softkey"="組播"
"Paging is invalid!"="組播不可用！"
"L_Paging List"="尋呼列表"
"Paging List"="組播列表"
"PagingList"="組播列表"
"S_Paging List"="組播列表"
"Paging failed!"="組播失敗！"
"Paging Channel should be 0-30!"="組播通道必須是0-30！"
"L_Multicast Paging"="組播尋呼"
"S_Multicast Paging"="組播尋呼"
"Delete the group will not delete the group members, but only move them out of the group."="組成員將被移出群組但不會被刪除。"
"GPickup"="群組截答"
"Group Pick Up"="組截答"
"L_Group Pick Up"="群組截答"
"S_GPickup"="群組截答"
"S_Group Pick Up"="群組截答"
"Group Name"="群組名"
"Group name must be unique."="群組名必須唯一。"
"Group name must not be empty"="群組名不能為空。"
"Organisation"="組織"
"GPark"="群組駐留"
"S_GPark"="群組駐留"
"JitterBufferMax"="最大抖動緩衝區"
"Max Timer"="最大計時器"
"Difference between the maximum and the minimum value must be greater than 200!"="最大值和最小值之間的差異必須大於200！"
"The Last Test Step is Done !"="最後的測試步驟已經完成！"
"The minimum value must be less than the maximum value!"="最小值必須小於最大值！"
"Longest Waits"="最長等待"
"Yesterday"="昨天"
"USB power overload on the left"="左側USB電源過載"
"Add to Metaswitch"="添加到Metaswitch"
"This feature takes effect only when one handset was registered!"="此功能僅在只有一個手柄註冊時生效！"
"Service Unavailable"="暫停服務！"
"default_contact_image.png"="Contact.png"
"icon_blacklist_b.png"="Blacklist.png"
"icon_family_b.png"="Family.png"
"icon_friend_b.png"="Friend.png"
"Sharing..."="共享中......"
"You are in sharing"="您正在共享"
"Dect dongle connection sucess"="成功連接DECT適配器！"
"Dect dongle disconnect"="DECT適配器斷開連接。"
"Please wait...\nThe dongle is being upgraded,\ndo not pull it out."="請等待...... \ n適配器正在升級，\ n不要拔出它。"
"Upgrade sucess!"="升級成功！"
"\n \n Install:"="\ n \ n安裝："
"Upgrade failed!\nPlease retry after plug dongle"="升級失敗！\ n請拔出適配器並重試。"
"All handsets"="所有手柄"
"already exist paging"="組播已經存在！"
"Copy all contacts to Shared ?"="將所有聯繫人複製到共享群組？"
"Slave is in use"="從機正在使用中"
"S_Call Shift"="呼叫轉移"
"S_Start Reg"="開始註冊"
"S_Stop Reg"="停止註冊"
"S_Start Pag"="開始組播"
"S_Stop Pag"="停止組播"
"Repeater"="信號中繼器"
"Handset Name"="手柄名稱"
"Handset Version"="手柄版本"
"Model"="模型"
"RFPI Code"="RFPI碼"
"SN Code"="SN碼"
"Status Select"="狀態選擇"
"Phone Status"="電話狀態"
"Dongle Status"="適配器狀態"
"Input Dect PIN"="輸入DECT PIN"
"Registed Full! Only repeater can register now!"="已達到最大註冊手柄！現在只能註冊信號中繼器了！"
"Share contect is full!"="共享聯繫人已滿！"
"Reset/Reboot is prohibited from the handset! Please operate it directly on corded phone!"="手柄禁止重置/重啟！請直接在有線話機上操作！"
"You are sharing ..."="您正在共享中......"
"sharing ..."="共享中......"
"Sharing send failed."="發送共享失敗。"
"This feature takes effect only when one handset is registered"="此功能僅在註冊一隻手柄時生效。"
"Connect Mobile"="連接手機"
"L_Connect Mobile"="連接手機"
"Machine ID"="機器ID"
